ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವವರೆಗೆ	1
ಜನತೆಯಿಂದಲೇ	1
ಕ್ಯಾಸಲಿನಲ್ಲಿ	1
ಸಿದ್ದನಾಗು	1
ಮೋಡಿ	1
ಅದನ್ನೇ	3
ಮುಂದುವರೆಯಿತು	2
ಮಣೀನ	1
ಹಾಸಿಗೆಯಲ್ಲಿ	1
ಸಾಲ	166
ಹತ್ತಿರದ	50
ಹೌದೇ	2
ಸಿಡಿತದಿಂದ	1
ಪಾಶ್ವನಾಥ	4
ತಳಹದಿ	6
ಜ್ಞಾನವನ್ನೂ	1
ಜೊತೆಯಲ್ಲಿ	7
ಅಳವಡಿಸಿಕೊಳ್ಳಬಹುದು	4
ವಸ್ತುಗಳೆಲ್ಲಾ	1
ಗಂಡ	24
ಕಂಡುಹಿಡಿಯುವ	41
ಅರಿವಿಗೆ	2
ಮಂಚದ	1
ಸ್ರವಿಸುವ	1
ಒಳಗೆ	65
ಅನನುಕೂಲತೆಗಳನ್ನು	1
ದೇವದಾರಿನ	10
ಬಿಡಿಭಾಗಗಳು	1
ಶಿಕ್ಷಣ	161
ಪರ್ಮಾರ್	1
ಹೆಚ್ಚಿಸಲು	6
ಅಪ್ರಯೋಜನಕಾರಿಯಾಗಿ	1
ಅವಲಂಬಿಸೋಲ್ಲ	1
ವಿಸ್ತಾರವಾಗಿ	3
ಕಣ್ಣ	47
ಹಿಡಿಯುವ	46
ಬಂದಿದೆಯೇ	1
ಸಂಸ್ಕೃತ	22
ಜರುಗಿಸುವುದು	1
ಡಿಫ್ತೀರಿಯಾ	1
ಸೈನಿಕರಿಂದ	1
ಮೈಲುಗಳ	3
ಜರುಗುವ	1
ಚೈಲಿನ	1
ಬಂದಿದ್ದರಿಂದ	3
ಜವಾಬ್ದಾರಿಗಳನ್ನು	1
ಅಲ್ಲದೇ	4
ಜಲವನ್ನು	2
ಸಮಾರೋಹಣದಲ್ಲಿ	1
ಆಗುತ್ತದೆ	260
ಉಳ್ಳವನು	2
ಹಿಂತೆಗೆದುಕೊಂಡಿಲ್ಲ	1
ಅತ್ಯಮೂಲ್ಯವಾದ	1
ಸಹವಾಸದ	1
ಉಳವಿಯ	4
ಭ್ರಷ್ಟಾಚಾರ	2
ಕಡಿತವನ್ನು	1
ಶಂಕರತೀರ್ಥದಲ್ಲಿ	1
ಕಾಣುತ್ತಿದ್ದಳು	1
ಇಂಥವುಗಳು	1
ಪ್ರಾಣಭಯದಿಂದ	1
ಧಾಮದಲ್ಲಿ	2
ತಿರುಗಿದರೆ	2
ಕಷ್ಟವನ್ನು	1
ತೊಯೆದೊ	1
ರವಾನಿಸಲ್ಪಡುತ್ತದೆ	1
ಸುತ್ತಿನ	3
ಗಂಟಲಲ್ಲಿ	1
ಚಿಹ್ನೆಗಳನ್ನು	3
ಜೈಪುರ	3
ಕೇಂದ್ರವನ್ನು	1
ಮಾಡಾಯಿಪ್ಪುರಮ್	1
ಅರಸ	6
ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ	1
ಸಂಸ್ಥೆಯು	51
ಬಿಡಿಸ್ಕೊಂಡು	1
ಒಪ್ಪಂದದಂತೆ	1
ಕಿರಾಣಿ	2
ಸದವಾಡದ	1
ಹೆಲ್ಮಾಂಟ್	1
ಗ್ರಂಥಗಳು	1
ಪ್ರದೇಶ	115
ಕ್ರೀಡಾಕೂಟವನ್ನು	1
ಇವತ್ತು	14
ಅವಧಿಯಲ್ಲೇ	1
ಭಾಗವತದ	1
ಬಿದ್ದಿರಬೇಕು	1
ಅನಾನುಕೂಲತೆಗಳೂ	1
ಹೊಯ್ಸಳ	12
ತಿಳಿದುಕೊಳ್ಳಲು	10
ವಾಸ	405
ಕಾಲದವರೆಗೆ	5
ನೀ	672
ಅಸಾಮರ್ಥ್ಯವನ್ನು	1
ಹೆಣ್ಣಿನ	1
ಆನೆಗಳಿಗೆ	1
ಸಸ್ಯಗಳಲ್ಲೂ	1
ಬೋರ್ಡ್	2
ಜಿಂಕೆರಾಯಾ	1
ಸುರಂಗಗಳು	1
ಕ್ರೋಡೀಕರಣದಿಂದ	1
ಶುಭ್ರವಾದ	1
ಚೌಗನ್	1
ಸಾಲಗಾರರಿಂದ	2
ಊರಲ್ಲಿ	1
ತಜ್ಞನಂತೆ	1
ಚೆಂಡಿಗೆ	1
ಪಲ್ಲಿವಾಸಲ್	2
ಗುರುವೇ	1
ತಾಳೆಪಟ್ಟಿಯ	10
ಪಿಎಚ್	1
ಬಹುದೂರಕ್ಕೆ	1
1250	1
ಸ್ಥಾನದಲ್ಲಿ	17
ಜೀವಿಧಾಮ	4
ಬಿಡುತ್ತಿರಲಿಲ್ಲ	1
ಅಮರೇಶ್ವರ	6
ಸಾಕಾಗದು	1
ಕ್ಕಿಂತ	60
ಮಲೆಬೆನ್ನೂರಿನ	1
ರಸ್ತೆಯ	33
ನಿರ್ಣಯವನ್ನು	1
ಸಂಸ್ಥೆಯೊಡನೆ	1
ಕಾನೂನಿನ	28
ತೋರಿಸ್ತೀನಿ	1
ಚೌಕನೆಯ	1
ಬರ್ತೀನಿ	6
ನಿಲ್ಡಾಣದಲ್ಲಿ	1
ಆಳಿದನು	1
ಗುಣಮಟ್ಟದಿಂದ	1
ಭಕ್ತವತ್ಸಲ	1
ಮಿನಿಟಿಗೆ	1
ಪಿರಮಿಡ್ಡುಗಳ	1
ಕದನಕ್ಕೆ	1
ತೋಳನಾಗಿ	1
ಜೋಯಿಸರ	1
ಆದ್ದರಿಂದ	174
ಕನ್ನಂಬಾಡಿ	1
ಬಾರ್ಕಿಂಗ್	1
ಕಾಂಗ್ರೆಸ್	1
ರವಾನಿಸಬೇಕಾಗಿ	1
ಸೊಬಗು	3
ಭೈರಿಗೆಗೆ	1
ಸದಸ್ಯನು	2
ಇರಿಸಿಕೊಳ್ಳಬೇಕಾಗಿರುವುದಿಲ್ಲ	1
ಗಿರಣಿಗೆ	1
ಪ್ರೋತ್ಸಾಹಿತರು	3
ಹಕ್ಕಿನ	7
ಸಾಧ್ಯವಾದ	1
ದೊರಕಿತು	6
ಒಳಪಡಿಸುವುದರಿಂದ	1
ನಿರ್ಧರಿಸಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ	2
ಭೂ	104
ಕದ್ದಿರಬೇಕು	1
ನಡೆಸಿವೆ	2
ಸುತ್ತುವರಿಯಲ್ಪಟ್ಟಿರುತ್ತವೆ	1
ಭಾಗವಹಿಸಿರಲಿಲ್ಲ	1
ರಕ್ತವನ್ನು	1
೫	2
ಪುಲ್ಲ	3
ಮಾನದಂಡವನ್ನು	1
ಜೀರ್ಣೋದ್ಧಾರದ	1
ಪಠಾನ್ಕೋಟಿಂದ	1
ಆಸ್ತಿ	52
ಮಾಪ್ಪಿಲಾ	3
ದಮನಿನಿಂದ	2
ಸೊಬಗು	1
ಏರಿಸುತ್ತವೆ	1
ಅಂದ್ರೆ	2
ಪುಟ್ಟಗ್ರಾಮ	1
ಏರಿವೆಯೇ	1
ಹೋಗುತ್ತಿವೆ	1
ಗಂಗಚೆನಕಿಶಂಗ್	1
ಚಲನೆಯ	17
ಭೂಮಂಡಲದ	1
ಬಿಸಿನೀರಿನ	1
ಹೊಸತಾಗಿ	1
ಪರ್ವತಸಾಲುಗಳ	1
ವೆಚ್ಚಕ್ಕೆ	4
ಉಪಚಾರಗಳ	1
ರಂಧ್ರದವರೆಗೆ	1
ಕನಕಗಿರಿಯ	2
ಬದಲಾಯಿಸಬೇಕು	1
ಪೂಜಿಸು	4
ವೈದ್ಯನು	2
ವಯಸ್ಸಿನವರು	2
ಕಾಯಿದೆಗಳ	3
ಕ್ಯಾಲಿಫೋರ್ನಿಯಾ	2
ಹದ	177
ಕೊಡಬೇಕಾಗಿದ್ದರೆ	1
ತೆತ್ತುವ	1
ಕಪ್ಪನೆಯ	1
ಹೆಚ್ಚಿನವು	1
ಅಂತೀವಿ	1
ಆಸ್ಪತ್ರೆಗಳು	3
ಮಾಡಿಸುತ್ತದೆ	4
ಮುಗ್ಗಟ್ಟಿನಿಂದ	1
ಚಿತ್ರಗಳಿಂದ	2
ಇವರಿಗೂ	1
ಆಶ್ರಮದ	1
ಬರೆದುಕೊಟ್ಟು	2
ರಾಶಿಯೇ	1
ಪ್ರೋತ್ಸಾಹ	23
ಎಲ್ಲಾರ	1
ವಿಜ್ಞಾನಿಗಳಲ್ಲಿ	3
ಬಲ	205
ಕಮರಿಯಲ್ಲೋ	1
ಕೃಷ್ಣಾ	3
ಅಸ್ತ್ರ	3
ಹೊರದೂಡುವುದು	2
ಕುಲದೀಪ	1
ತುಂಬಿತ್ತು	1
ಹಳಿಯಾಳ	1
ಆಗಿದ್ದರಿಂದ	3
ಕರಿಮುರಿಕ್ಕು	1
ಚಲಿಸುವಂತೆ	2
ಪ್ರಮಾಣೀತಗಳ	1
ನಿರ್ವಹಿಸುವುದಕ್ಕಾಗಿ	2
ಗಂಧದ	1
ಶ್ವಾಸಕೋಶದಲ್ಲಿ	1
ವಾಕ್ಯಗಳಂತೆ	1
ಗವಿಸಿದ್ಧೇಶ್ವರ	3
ಕಾಡುವುದಿಲ್ಲ	1
ಮೂತ್ರದ	1
ಧೂಳಿಗೆ	1
ನಿರೂಪಿಸಲಾಗಿದೆ	1
ಭಾವಿಸಬಹುದಾಗಿದೆ	1
ಮಹಾದೂರ	1
ಕಳಿತ	1
ಜಲಾನಯನದಲ್ಲಿ	1
ಹೊನ್ನಹಳ್ಳೀ	1
ಬೈಲಹೊಂಗಲ	2
ಸಂಭವಿಸಿದುದರಿಂದ	1
ಪಯ್ಯನ್ನೂರ್	1
ಇಂದಿನಿಂದ	5
ಯೂಲಿಸಿಸ್	1
ಇದ್ದೀಯಲ್ಲ	1
ಆಗುತ್ತಿಲ್ಲ	3
ನೋಡಬೇಕಾಗುತ್ತದೆ	2
ಲೆಕ್ಕಪರಿಶೋಧನೆ	8
ಸ್ವರೂಪದಲ್ಲೇ	3
ವೀಕ್ಷಣೆಗಳ	4
ದುಡ್ಡನ್ನೆಲ್ಲಾ	1
ಆನೆ	48
ಆಲ್ವಿಯೋಲೈಗಳು	1
ಸಂಸ್ಥೆಯನ್ನು	2
ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ	1
ಆತ್ಮಲಿಂಗ	2
ಸುಂದರ	94
ಜಿಲ್ಲೆಗಳಲ್ಲಿ	2
ಕಂಪನಿಗಳು	7
ಮಗನೇ	6
ಪ್ರತಿಯೊಬ್ಬನು	1
ಮೈಯಲ್ಲಿ	1
ದೀರ್ಘಕಾಲ	4
ಅತ್ಯುತ್ತಮ	7
ಹುಚ್ಚಪ್ಪಯ್ಯನ	1
ರಸವೈದ್ಯೋಪಾಸಕರು	1
ತಪಾಸಣೆಗಾಗಿ	6
ಸ್ಥಳದವರೆಗೆ	1
ಸಮಾಧಾನಪಡಿಸ್ತಿದ್ದೆ	1
ಕುತೂಹಲದಿಂದ	1
ಉತ್ಪಾದಕರು	7
ದೋಟಿಯಿಂದ	1
ಗುಹೆಯತ್ತ	1
ಬೀಗದಕೈ	2
ದೇಣಿಗೆಗಳಿಗೆ	1
ಪರಿಚಯಿಸಿದನು	1
ವಿದ್ಯಾರ್ಥಿದೆಸೆಯಲ್ಲಿ	1
ಕಲಿಯದಿದ್ದರೆ	1
ಕುಕ್ಕಿಸುವ	1
ಭಾಗಿಗಳು	2
ಪ್ರದರ್ಶಿಸಿದರು	2
ಹಾಕಿರುವ	2
ಹೊಣೆಗಳ	2
ಕಾಡುಗಳಿಂದ	1
ಮಾರ್ಗವೇ	3
ವರ್ಷಗಳಿಗೊಮ್ಮೆ	1
ಪದೇ	14
ದಾಸ್ತಾನುಗಳನ್ನು	1
ಸಂಗ್ರಹವು	1
ಪಡೆಯಬೇಕಾಗುತ್ತದೆ	1
ಸೆಳೆಯುತ್ತಿದೆ	1
ಆಗಮಿಸಲು	1
ವಾದಿಗಳ	7
ಮೋಹಗೊಳಿಸುತ್ತದೆ	1
ಅರಳೀಜಿಂಕೆ	1
ಗಾತ್ರಕ್ಕೆ	3
ಇದ್ದಿತು	5
ಅನಿಸುತ್ತೆ	1
ಮತಕ್ಕೆ	1
ತಲುಪಿದಾಗ	1
ಶಿಲಾಮುದ್ರಿಕೆಯನ್ನು	1
ಬಿಂದಿಗೆಗಳು	1
ಹೋದ	46
ಹೆದರಿಕೆಯಿಂದ	1
ಜಿಜ್ಞಾಸೆ	2
ಸಮುದ್ರದೇವತೆ	2
ಯಾಚಕರಾಗಿ	1
ಪ್ರಾಣಿಗಳಿಗೂ	1
ಮೊಳೆ	7
ಮೂಗಿನಲ್ಲಿ	4
ಏರ್-ಶೀಫ್	2
ಕೈಗೊಳ್ಳಲು	2
ಸುತ್ತಾಡುವ	4
ಏರಿಕೆಯನ್ನು	2
ಅತ್ಯುತ್ಕ್ರುಷ್ಟ	1
ಬೆಲೆಬಾಳುವ	2
ತೊಂದರೆಯ	10
ಗುಮ್ಮಟ	3
ಟನಲ್	1
ಮಾಡಿಕೊಡುವುದೇ	1
ಮೇನಿಂದ	1
ನೋಡುವಾಗ	1
ವಣ್ಣತ್ತಿಚ್ಚಾಲ್	1
ಬಹಳ	96
ಗುಮಾಸ್ತರೇ	1
ಜನದಟ್ಟಣೆಯ	1
ನಿರ್ವಹಿಸುತ್ತಿದೆ	2
13000	1
ಸೂಚಿಸಿರುತ್ತದೆ	1
ಕೃತಿಯಲ್ಲಿ	5
ಪಡೆದುಕೊಳ್ಳದೆ	1
ಹೋಗುತ್ತಾ	6
ಬಿಡದೆ	8
ಸಾತಬರಿಕೊಂಡ	1
ದೂರಕ್ಕೆ	2
ಆಡಳಿತದ	8
ಕಡೆಗೇ	1
ಭಾರದಲ್ಲಿ	1
ನಿಂತವು	1
ಪರಿಶೀಲನೆಯು	2
ಕಸುಬು	6
ಮೆಚ್ಚಿ	7
ಸಾಕಣೆಯು	1
ಹೋಗಿದೆ	5
ಸಂದರ್ಭಗಳನ್ನು	1
ಕೋತಿ	12
ತಂಬಾಕು	3
ಚಿತ್ರಕಲೆ	6
ವಾನದಿಂದ	1
ವಾದಿಸಿ	1
ವೀರಗಲ್ಲೊಂದು	1
ಅಕ್ಕಸಾಲಿಗ	4
ಯಾಸುಶಿ	1
ಹರಿಯು	18
ನಿರ್ಮಾಣವಾದ	1
13-14	1
ಗುರುತಿಸಬೇಕು	1
ಇಡದ	2
ಹೊಡೆದಂತೆ	1
ಇನ್ನೇನು	2
7431	1
ಮಂಡಳಿಯವರು	2
ನಡೆಸಲಾಗುತ್ತವೆ	1
ಶಾಲೆಯಲ್ಲಿ	5
ತುಂಬಾ	58
ಅಂತ್ಯದಲ್ಲಿ	3
ನುಗ್ಗುವುದು	1
ಪಾಲುಗಾರರಿಂದ	1
ಕಡಿತದ	1
ರಾಚ	94
ಗೌರವ	32
ಕೈಯಲ್ಲಿ	3
ಕಲರಿ	1
ಶಿವಗಂಗಾ	1
ಜಾಗೃತಿ	2
ವಿಷ್ಣುಪುರ	4
ಇಂದ್ರದೇವನ	1
ಸಂಖ್ಯೆಗಳನ್ನು	5
ಕುಶಲಚಿತ್ತರು	1
ಸರಿದೂಗಿಸಿ	1
ಮನೆಗೆ	21
ವಿಜಯ	30
ತಪ್ಪು	103
ಕಲಿತಿದ್ದು	4
ಬೇಡಿಕೆಗಿಂತ	2
ಶೇಖರಿಸಿದ	1
ಗಡಿಬಿಡಿಯಿಂದಾಗಿ	1
ಹಿಮದ	18
ಅನೇಕರಿಗೆ	1
ಗಂಡಾಂತರವೊ	1
ವಿಧಿಸದೆ	1
ಇತ್ಯರ್ಥ	1
ಹೊಂದಿಯೂ	1
ಉತ್ತೇಜಿಸಿತು	1
ಅರೇಬಿಯಾ	1
ಗೋಪಾಲಸ್ವಾಮಿ	1
ಜೋಡಿಸುವುದು	1
ಸೇವುಣ	4
ಹೇಳಿಕೊಡ್ತೇನೆ	3
ಅಭಿಲಾಷೆ	1
ದಯವಿಟ್ಟು	9
ಅವಶ್ಯಕತೆಯೇ	2
ಏರಿಯೇ	1
ಉಲ್ಬಣಗೊಂಡಲ್ಲಿ	1
ಲಕ್ಷೀನಾರಾಯಣ	2
ಶಕ್ತಿ	50
ಭಾವನಾತ್ಮಕ	1
ಸಾಹಿತ್ಯಕ	3
ಇಟ್ಟಿರಲು	2
ಇರಿಸಿಕೊಂಡು	10
ರಾಜಕುಮಾರನ	9
ಏರಿದರೂ	1
ಕಾಕಾ	1
ಕಳೆದುಕೊಂಡಿತು	3
ಇಡು	52
ಕಾರ್ಯನಿರ್ವಹಿಸುವ	2
ಸಾಧ್ಯವೇ	4
ಸರಾಸರಿಯು	2
ಕಾವಾನ್ಒ	1
ಬಳಕೆಗಾಗಿ	1
ಕಣ್ಣಿಗೇ	1
ಕೆಟ್ಟು	3
ಕೈಗೆಟುಕುವ	1
ಕೋನದ	2
ಗುಮ್ಲಾದಿಂದ	1
1972ರಲ್ಲಿ	1
ಟಂಕಶಾಲೆ	2
ಅರೋಹದಲ್ಲಿ	1
ಕಲ್ಪನಾಶಕ್ತಿಯ	1
ಮಿನ್ಒರಿಮೊರಿ	1
ಸಂದೇಹ	6
ಬಿಡಬೇಕು	2
ಉತ್ತೇಜಿತ	1
ಮಿಕ್ಕ	10
ಸೀಳಿಕೊಂಡು	1
ಸಂತೋಷ	20
ಅಭ್ಯಾಸವನ್ನು	2
ಬೆಳೆದಿರುವ	2
ಹಳ್ಳಿಗಳಿಗೆ	2
ಉಗ್ರ	7
ಮಾಧ್ಯಮದಲ್ಲಿ	2
ಹಾಳುಮಾಡಿಕೊಂಡೆನಲ್ಲಾ	1
ಧನ್ಯವಾದ	5
ಇರಾನ್	1
ಉದ್ಯಾನಗಳಲ್ಲಿ	2
ನಿವಾಸಿಗಳ	4
ಮೇಲ್ವಿಚಾರಕರು	1
ಸಂಗ್ರಹಣಾ	1
ಅದೇ	39
ಓಟವನ್ನು	1
ಯಶಸ್ಸಿಗೆ	5
ಶಾಹಿದ್	1
ಮಾಡಿಕೊಂಡಿರುತ್ತವೆ	1
ಮುಳುಗುಂದ	2
ಇಳಿತ	1
ನಿಯಮಗಳು	15
ಮತ್ತೊಂದಕ್ಕೆ	1
ನಿಮ್ಮದು	1
ತಿನ್ನಿ	3
ಸದಸ್ಯರಲ್ಲಿ	2
ಅನುಕೂಲವಾದ	2
ರಸೀದಿ	2
ಮರುಪಾವತಿ	3
ಅಧಿಕಾರಿಗಳಲ್ಲಿ	1
1200ರಲ್ಲಿ	1
ಕೇರಳದವರೆಗಿನ	1
ಗಂಟೆಯೊಳಗೆ	1
ಆಗುವುದಿಲ್ಲವೆ	1
ವಿಶಿಷ್ಟವಾದ	4
ಸೃಷ್ಟಿಸಿತು	1
ಚಂದ್ರನಲ್ಲೂ	1
ಉತ್ಪ್ರೇಕ್ಷೆ	2
ಪ್ರಸಂಗದಲ್ಲಿ	1
ಆಗಲೇಬೇಕು	1
ಬಿಪ್ಪಯ್ಯ	2
ಕಾರಣಗಳನ್ನೂ	1
ಫ್ಯಾಮಿಲಿ	1
ಹಣ್ಣನ್ನು	1
ಜನಾದರಣೆಯನ್ನು	1
60ರಷ್ಟು	1
ಸೀತೆಲ್	1
ಸಂಸ್ಕೃತಿಯನ್ನು	2
ಕಲಿತಿದ್ದನು	1
ಬಳಸಿ	22
ಉಪವಿಭಾಗಗಳ	8
ಕಡೆಗಣಿಸುವಂತೆ	2
5493	1
1912ರ	5
ಬರೆಹದ	11
ವಿದೇಶಿ	1
ತಳಿಗಳು	2
ಕೊಬ್ಬರಿ	2
ಪರವಾಗಿ	9
ಯಾವುದೇ	2
ಉಂಟಾಗಿರುವ	2
37	9
ಸಾಲಗಳನ್ನು	4
ಇದ್ದುದರಿಂದ	3
ನೆರವು	33
ಶಿಕ್ಷಣವಾದರೂ	2
ಮಾಪನೆಯಿಂದ	2
ನೆರಳಿಗೋಸ್ಕರ	2
ವಿಶ್ವಾಸವನ್ನೇ	1
ಹತ್ತೀನ	1
ಹಸಿದವರನ್ನು	1
ದ	36126
ಛಿದ್ರಗೊಂಡ	1
ನಿಂತು	18
ಎಂದರೂ	4
ಕೊಡುವವರ	3
ಬಂದವರಿಗೆ	1
ತಳಿಯನ್ನು	1
ಹುಚ್ಚುಹುಚ್ಚಾಗಿ	1
ಕೋರಿಕೆ	21
ಖ್ಯಾತವಾದ	1
ಕಾರ್ಮಿಕರಿಗೆ	7
ಗ್ರಹಗಳಿಗೂ	1
ನಗದು	69
ಕೇಳಿಲ್ಲ	2
ತಕ್ಕವಳು	1
ಸಂಶೋಧನ	30
ಕಲ್ಲುಗಳೇ	2
ನಾಲಿಗೆ	1
ದಕ್ಷಿಣದ	11
ರಾಂಚಿಯಿಂದ	4
ಸಮುದಾಯ	3
ವಿಧಿ	18
ಕಳೆಯುವುದನ್ನು	1
ಬಡಿದ	5
ಸಂಪನ್ಮೂಲ	11
ತಳದಲ್ಲಿ	2
ಕರಾರಿನ	3
ದರಗಳಲ್ಲಿ	3
ವರ್ಕಲಾ	1
ಪ್ರವಾಹಗಳು	1
ಹೊಲ	10
ಸಿಂಪರಣೆಯನ್ನು	1
ಸರಿಯಾಗಿ	35
34ಕ್ಕಿಂತ	1
ಗ್ರಾಮಾಂತರ	1
ಸ್ವಾತಂತ್ರ್ಯ	12
ಎಂಜಲು	1
ರೂಪಕ್ಕಾದರೂ	1
ಒಳಗೊಳ್ಳುತ್ತದೆ	1
ಸಮಸ್ಯೆಗಳನ್ನು	9
ನಿರೂಪಿಸಿದ್ದಾರೆ	2
ಬೆಸುಗೆ	1
ಅಣ್ಣಾ	1
2,036	1
ತಡ	65
ಕೋಕೋ	1
ಜಾತಿಗಳನ್ನು	2
ಘಂಟೆಯವರೆಗೂ	1
ಜೋಗಿಮಟ್ಟಿ	2
ಲೆಕ್ಕಪರಿಶೋಧಕನು	9
ಮನಸಾರೆ	1
ಸಾಮಾನುಗಳನ್ನು	5
ಉದ್ಯಮದಲ್ಲಿ	1
ಜಾಗ್ರತೆ	7
ಕೊಡಲಾಗಿದೆ	4
ಕೊಳ್ಳುವುದರಿಂದ	5
ಬೆಲೆಗಳೊಡನೆ	1
ಮಹಾತ್ಮ	9
6.7	1
ಮಂದಿರದಲ್ಲಿ	26
ಹಾಕುತ್ತಿರುತ್ತಾರೆ	1
ಆಕರಿಸಬೇಕಾಗುತ್ತದೆ	1
ಕಾರ್ಡನ್ನು	2
ಡಾಲ್ಹೌಸಿಯನ್ನು	1
ಮಠವು	2
ಬಳಸಲಾಗುತ್ತಿತ್ತು	2
ಚಷ್ಮೇಶಾಹಿಯ	1
ಪರಿಹಾರವನ್ನು	1
ಸಾಮ್ರಾಜ್ಯ	6
ಪರಿಗಣಿಸುತ್ತಾರೋ	1
ಅದರಲ್ಲಿನ	1
ಅರ್ಜಿಯೊಡನೆ	1
ನಿಜವಾದ	14
ಸಂಸ್ಕೃತಿಯನ್ನೂ	1
ಈಜಲು	2
ಸರಿಹೊಂದಬೇಕು	1
ಆಗೋವರೆಗೆ	1
ಲಡಾಖಿನಲ್ಲಿ	1
ವಿಚ್ಛೇದನವನ್ನು	1
ಮಹಾಸ್ವಾಮಿಗಳು	1
ಪನರ್	1
ಮ್ನಾಲ್ಸು	1
ತಿರಸ್ಕರಿಸಿದರೆ	1
ಕಲಿಯಬೇಕಾಯಿತು	1
ಪ್ರಯತ್ನಗಳಿಂದಲೂ	1
ಹಾನಿಕರವಾದ	1
ಉಂಟಾಗದಂತೆ	1
ಆಗ್ತೀಯಾ	4
ಮಾಧ್ಯಮವಾಗಿ	2
ಸೇರುತ್ತಿದ್ದರು	1
ಭಯಂಕರವಾದ	1
ನಾನು	242
ವಜ್ರದ	3
ನಮ್ಮದು	1
ಮೌಢ್ಯಗಳನ್ನು	1
ಕೊಳ್ಳಬೇಕಾಗಿರುವುದರಿಂದ	1
ಸಪ್ಪೆ	1
ಜಿನಾಲಯಗಳಲ್ಲಿ	1
ಬುಟ್ಟಿಯೊಂದನ್ನು	1
ಚಕ್ರತೀರ್ಥ	2
ಸ್ಥಳವೇ	3
ಸಾಧನೆಗೆ	2
ಶ್ರೇಯಸ್ಕರ	1
ಜ್ಯಾಮಿತಿಯ	1
ರೋಗಿಗಳನ್ನು	3
ಪದಾರ್ಥಗಳಲ್ಲಿ	1
ರಚಿಸಿದವು	1
ಸರಕಾರದಿಂದ	3
ಸದಾ	31
ಪ್ರಾಮುಖ್ಯ	32
ವೀಕ್ಷಣೆ	13
ಶಾಂತಿಯಿಂದ	1
ಪೋಸ್ಟ್	3
ಹಚ್ಚಹಸುರಿನ	1
ಜನಾರ್ಧನ	2
ಪದರೂಢ	1
ಮಾಡಾಯಿಪ್ಪಾರದಲ್ಲಿಯೇ	1
ಗಟ್ಟಿ	50
ತೀರ್ಮಾನದಿಂದ	1
16-10-1964	1
ಚಿರಂಜೀವಿ	1
ಯಕ್ಷಪ್ರಶ್ನೆಯಾಗಿ	1
ರೂಪುಗೊಂಡರೂ	1
ಜಲಕಂಡಿಗೆ	1
ಗೋಧಿಯ	2
ಪ್ರಮಿತಿಯಾಗಿ	1
ಫ್ರೆಂಚ್	1
ಕೊಡಬೇಕಾಗಿಲ್ಲ	2
971	1
1982ರಲ್ಲಿ	2
ಕಾರ್ಯಗಳಿಗೆ	3
ಸಿಯೋಲದಲ್ಲಿ	5
ಸರ್ವಧರ್ಮಗಳನ್ನು	1
ಉಡುಗೊರೇನ	2
ಆಸ್ತಿಗಳನ್ನು	5
ಸಂಶಯಾಸ್ಪದ	1
ವ್ಯಾಸಕ್ಕೆ	1
ತಾತ್ಕಾಲಿಕ	2
ಹಾಕಲ್ಪಟ್ಟಿರುತ್ತದೆ	1
ಸಂತತಿಯ	2
ತಾನಾಗಿ	6
ಒಮ್ಮೆಲೇ	4
ಸಾಲಗಾರನಿಂದ	1
ಸಮ್ಮತವಲ್ಲ	1
ಪ್ರಾರ್ಥಿಸಿದೆವು	1
ಘಟಕಗಳ	12
ಒದ್ದೆ	7
ಖರ್ಚುಗಳಲ್ಲಿ	1
ನಮೂದಿಸಿದೆಯೇ	1
ಹಿರಣ್ಯಕಶಿಪು	1
ಉತ್ಪಾದಿಸುವುದನ್ನು	1
ಸ್ಥಿತಿಗಳಲ್ಲಿ	3
ಅತಿ	39
ಸಾಕೇ	2
ಮಾಡಿದ್ದರು	7
ರಾಮನಾಥ್	1
ಚೆನ್ನಾಗಿದ್ದೆ	2
ಪರಿಶೋಧನ	102
ಸ್ವರ್ಗದಿಂದಲೂ	1
ವ್ಯವಸಾಯದಲ್ಲಿ	1
ಕಲಾಗ್ರಾಮಮಂನಿಂದ	1
ಅಂಚೆ	3
ಯತ್ನಿಸಿದ್ದು	1
ಬೇಟೆಯ	2
ತಯಾರಾಗುವ	2
ಮೂವತ್ತು	5
6ರಂತೆ	3
ಹೊಂದಿದಾಗ	2
ಕಳೆದುಕೊಳ್ಳುವ	2
ಅಶಿಸ್ತಿನ	1
ತಂದೊಡ್ಡುತ್ತದೆ	2
ಖಾತೆಗಳಿಗೆ	11
ಮೊಗ್ಗುಗಳ್ನ	1
ವ್ಯವಹಾರಗಳಿಗೆ	3
ಅಚ್ಚುಹಾಕಲು	1
ಅನುಕ್ರಮವಾದ	1
ಸಿಬ್ಬಂದಿವರ್ಗವನ್ನು	1
ಪಂಥವನ್ನು	3
ರಿಜಿಸ್ಟ್ರಾರ್	1
ಆಕಾಶದಲ್ಲಿನ	1
ಬೇಸಿಗೆಯ	12
ಇನ್ನೊಂದಕ್ಕೆ	1
ಜೀರಿಗೆ	2
ಕಾಯಿಲೆಯನ್ನು	2
ನಿಯಮದ	4
ಆಕೃತಿ	8
ಹೊನ್ನಾವರದಿಂದ	2
ಕುಸ್ತಿಗೆ	2
ಚಾಣಾಕ್ಷತನ	5
ಕಲಿಸುವುದಲ್ಲ	1
ಸರಿಯೇ	3
ಓದಿದ್ದನ್ನು	1
ಡಾರ್ಮೆಟರಿಗಳು	1
ತಲೆದೋರುತ್ತದೆ	2
ಪೋಲಿ	1
ದಟ್ಟಣೆ	9
ಆಳೆತ್ತರದಲ್ಲಿ	1
ತಗಲು	13
ಆಗಿರುತ್ತಿತ್ತು	1
ಬಾಣದಿಂದ	1
ಕಲ್ಪನೆಯನ್ನು	1
ಸ್ವರೂಪವನ್ನು	12
ಎರ್ನಾಕುಲಂನಿಂದ	1
ತೊಡಗಿಸಿಕೊಂಡು	1
ಕೊಳವೆಯ	4
ಬೀಜದಿಂದ	2
ಸಂಗೀತ	1
ಪುರಸ್ಕಾರ	3
ಬೆಂಬಲದ	8
ಚೆಲ್ಲುತ್ತದೆ	1
ಗುಚ್ಛವು	2
ಕಳೆಯಲಿಕ್ಕೆ	1
ಅಂತಸ್ತಿಗೆ	1
ಸಿಕ್ಕದಂತೆ	1
ಬಳಸಿಕೊಂಡು	5
ನೇತೃತ್ವದಲ್ಲಿ	2
ನಿಯಂತ್ರಿಸಬಹುದಾಗಿದ್ದು	1
ತಾಗಿ	16
ಭೂಪಿಂದರ್	1
ತಳಹದಿಯ	3
ಮಾಡಿಕೊಂಡು	6
ನಡೆದಾಡುವುದು	2
ನೀಡಿಕೆ	9
ಉಸಿರು	7
ವಿದೇಶಗಳಿಂದ	2
ಸ್ವತಃ	8
ಹೋಗಿದ್ದರೆ	1
ವಿಹೀನ	4
ರೂಪಿಸುವ	1
ಜನಜೀವನದಲ್ಲಿ	3
ಸಾಗುತ್ತಿರಲು	1
ರಕ್ಷಿಸಿರಿ	1
ಮಾಗಿದ	2
ಚೊಕ್ಕವಾಗಿ	1
ಪ್ರವಾಸಕ್ಕೆ	2
ಇತರ	117
ಸ್ನೇಹಿತನಾದ	1
ಸಸಿ	46
ಪರಿವರ್ತಿಸುವಂತೆ	2
ಬರ್ತೇನೆ	7
ನಯಾಗಾರ	1
ಅಡಚಣೆಯ	3
ಆರೋಗ್ಯವಾಗಿಯೇ	3
ನೋಡಿಕೊಳ್ಳುವುದು	3
ಬಾನಾಡಿ	1
ದೋಚಿ	1
ಬಳ್ಳೇಶ್ವರ	1
ಕೋಣೆಗಳು	2
ಪ್ರಮಾಣದ	144
ಅರೇಬಿಯ	2
ಸೋರುವುದು	1
ಬಡವರಿಗೆ	1
ಇಂದ್ರನ	3
ಸಿದ್ದ	131
ನಿಂತರೂ	1
ತಿಳಿದಿರುವಂತೆ	1
ಸಿದ್ಧಾಂತಗಳು	1
ಕರ್ನಾಟಕದಂಥ	1
ಮನ	522
ಆಗಿರಬಹುದು	13
ಬಾಲಕರು	2
ದೃಷ್ಟಿಧ್ಯೇಯಗಳ	1
ಬಳಸಲಾಗುತ್ತದೆ	4
18ರಷ್ಟು	1
ಪಂಜರದಲ್ಲಿ	1
ಕೊರೆಯುವಾಗ	3
ಅಲರ್ಜಿಯಿಂದ	2
ತೋರಿಸುವಷ್ಟು	1
ಬ್ರಹ್ಮಶಿರ	1
ಒಂದಿಷ್ಟೂ	1
ಗಂಜಿಗೆ	1
ಕಣ್ಣಿನಿಂದ	2
ತೀರ್ಥವನ್ನು	1
ಲೈಬ್ರರಿಯ	3
ಸಹೃದಯಿಗಳು	1
ಮ್ಯೂಸಿಯಂ	4
ಬೆಳೆಯುವುದಕ್ಕೆ	1
ಕಲಿಸುವ	9
ವಕ್ರಾಕಾರ	3
ಪರಿಣಾಮಗಳಲ್ಲಿಯೂ	1
ಒಗಟುಗಳನ್ನು	1
ಕರಿಪ್ಪುರ್	5
892	1
ವರ್ಗದ	12
ಲಾಭಗಳೂ	1
ಅನಾನುಕೂಲತೆಗಳು	1
ಪಟ್ನಿಟಾಪದಲ್ಲಿ	1
ಬಿಡಿಸಿದನು	1
ಗುಂಪಿನ	2
ಹಸ್ತಗಳ	1
ನಳಿಕೆಯನ್ನು	3
ಮಾರುವವರು	1
ಬಹುಬೇಗ	4
ಪಾರಂಪರಿಕ	1
ಅಗತ್ಯತೆಗೆ	2
ದಾಖಲಾಗಿ	1
ಪಹರೆ	2
ಜಮೀನ್ದಾರರ	1
ಶೇರುದಾರರೇ	2
ನೀಡುತ್ತಾರೆ	3
ಒಪ್ಪಂದಪತ್ರವನ್ನು	1
ಗೊತ್ತಿಲ್ಲದೆ	3
ಗುಣಗಳು	8
ಏರುತ್ತಿದ್ದಾಗ	1
ಕಲಿಯುತ್ತಿದ್ದನು	1
ದೂರದ	147
ಮೆಚ್ಚುವಂತಹುದು	1
ಅಳವಡಿಸದಿರುವ	1
ಸೇರಿರುತ್ತದೆ	2
ಎಂದಿನಂತೆ	2
ಬದಲಾವಣೆಯಿಂದ	1
ಇಕ್ಕೋ	3
ಪೂರೈಸುತ್ತಿರಲಿಲ್ಲ	1
ಭಕ್ತಿಗೆ	2
ಕೇಳುತ್ತೇವೆ	1
ಚಿಕಿತ್ಸೆಯಿಂದ	1
ರಾಚವೂರು	1
ಕೊಯ್ಯುತ್ತಿರುವುದು	1
ಏರಿಸುವಾಗ	2
ಜಾತವೇದ	1
ಸಾಹಿಲ್	1
ವಹಿಸಬೇಕಾದ	1
ಫ್ರೌಢತೆಯನ್ನು	1
ಶಿಬಿರದಿಂದ	1
ಲಾಟೆರೈಟ್	1
ಹೆದ್ದಾರಿಗಳು	5
ಬದಲಾಯಿಸುವಂತೆ	1
ಸೂಚಿಸಿದಲ್ಲಿ	1
ಇಡಲಾಗಿದೆಯೇ	1
ವಿಶ್ವಾಸಕ್ಕೆ	3
ಪಠಣವನ್ನು	1
ತೆಗೆದುಕೊ	86
ಅಘನಾಶನಿ	1
ಯಾತ್ರಿಕನು	1
ಆಗಮಿಸಿದ	4
ದಿಕ್ಕುದಿಕ್ಕಿಗೆ	1
ಕಲಿತವರ	8
ಬೇಡೋಣ	1
ಹುಳುವಿಗೆ	1
ಸಾಧ್ಯತೆ	10
ಉಪಯೋಗಿಸಬಾರದು	1
ದೃಢೀಕರಣ	3
ತ್ರಿಪುರ	4
ಸಾಲುಗಳ	10
ಆಗುವಂತಿದ್ದರೂ	1
44	8
ನೋಡುತ್ತಿರುವ	2
ಅಸ್ತಿತ್ವಕ್ಕೆ	3
ನಗರವೂ	1
ನವರಂಗ	9
ದರ್ಜೆಯನ್ನು	2
ಸಂಘಟನೆಗೆ	1
ತಿಳಿದಿದೆ	4
ಅರೇ	5
ವೈಭವ	3
ಮೊದಲಾದವುಗಳೂ	1
ಸಿದ್ಧಪಡಿಸಬೇಕು	3
ಮಗನನ್ನು	2
ಒಂದೆರಡಲ್ಲ	1
ಒಂದಾಗಿ	3
ಕಾರಣಕರ್ತರಾದವರಿಗೆ	1
ಕಾಯಿ	114
ಇವರೂ	1
ಕ್ರೀಡೆಗಳಲ್ಲಿ	13
ಮಾಡ್ತೇನೆ	11
ಆಗುವುದನ್ನು	1
ಪ್ರಯಾಣದ	8
ಜೋತೇಲಿ	1
ಅಣ್ಣನಿಗೆ	2
ದೂರದೇಶಕ್ಕೆ	1
ಯಲಬುರ್ಗಾ	1
ತರಬೇತಿ	6
ತೊಡೆದು	1
ರಿಜಿಸ್ಟರನ್ನು	1
ಕಂಡಿಲ್ಲ	2
ಪ್ರಾರಂಭಿಸಿದೆವು	1
ಆದಾಗಲೆಲ್ಲ	2
ಕೋಯಲ್	3
ಪಡೆಯುತ್ತದೆ	9
ಪ್ರಶಸ್ತಿ	8
ಬೆಚ್ಚನೆಯ	2
ನಡೆಸಿದನು	1
27	12
ಕೊರೆದಾಗ	1
ಕಕ್ಕಸ್ಸುಗಳು	1
ತತ್ಢನಿಂದ	1
ಇಲ್ಲಿವರೆಗೆ	1
ಜೀವಿಗಳು	2
ಆನಂದಶೆಟ್ಟಿ	1
18ನೇ	2
ಕುಡೀತಾ	1
ತಿಳಿಯೋಣ	3
ನೋಡುತ್ತೇನೆ	1
ಇವನೂ	1
ಭೂವಿಜ್ಞಾನಿಗಳಲ್ಲಿ	1
ನಾಣ್ಯದೊಡನೆ	1
ಬೇರುಗಳು	1
ಅಧಿಕಾರದ	1
ಕಾಣಿಕೆ	6
ಆಕರ್ಷಿಸದು	1
ವಿವರ	108
ಲಡಾಖ್	1
ಅನಿಲ	2
ಮಧುಲಿಂಗಘಡ	1
ಅದೃಷ್ಟವಂತರು	1
ಒಪ್ಪಂದವೇ	1
ಹೇಗಾದ್ರೂ	1
ಮರೈನ್	2
ಓದುತ್ತಿರುವಾಗ	1
ಅಳವಡಿಸಿಕೊಂಡಿತು	2
ಹೋಗಬೇಕೆ	1
ಓದುಬರಹ	3
ಹೊಸಪೇಟೆಯಿಂದ	1
ಗಮನವಿಡಿ	1
ತಿರುಗುತ್ತಿರುತ್ತಾರೆ	1
ಆನೆಯನ್ನು	4
ಶುರು	10
ರಘುಬೀರಸಿಂಗರವರು	1
ಗುದ್ದಬೇಕು	1
ಗೌರವಿಸುತ್ತಾ	1
ಚಪಲ	1
ಗಂಟೆಯ	11
ಸುಧಾರಿಸಿರುವರು	1
ನೋಡಿದ್ರೆ	1
ಬಾಣಕ್ಕೆ	1
ಲಿಂಗ	50
ಬಸದಿಗೆ	1
ಜೊತೆಜೊತೆ	3
ಆದವುಗಳೇ	1
ಗುಣಮಟ್ಟ	44
ಮತ	1565
ಮೃಗಗಳ	1
ಮಕ್ಕಳೇ	6
ಚಿಟ್ಟೆ	2
ವಿಭಾಗಗಳ	26
ಅಲ್ಲಿಗೇ	1
ಪ್ಲೈವುಡ್	2
ಪ್ರವಾಸಿಯರು	3
ಹದಿಹರೆಯದ	2
ಮಾನವನೇ	1
ಗುಣಮಟ್ಟಗಳಿಗೆ	1
ಕೊಳ್ಳಬೇಕಾದುದಿಲ್ಲ	1
ಸರಕಾರದೊಂದಿಗೆ	1
ದೇಶದ್ದು	1
ಹೇಳುವುದಿಲ್ಲ	1
ಸಂಸ್ಥಾಪಕ	4
ಬಳಸುತ್ತಿದ್ದ	1
ಹಿಂದಿರುಗಿಸಿದ	5
ಖಡಕಯಿ	3
ಕ್ರಿ.ಶ.	1
ಲೋಹಜಂಗ	3
ಶಿಲ್ಪಗಳ	13
ವನಸಿರಿಯ	1
ಡುಂಡಧ್	1
ಕರೆಯಲಾಯಿತು	3
ಬಿಡಿಭಾಗಗಳ	5
ಸಹಿಸುವುದಿಲ್ಲ	1
ಕಮರು	2
ಉತ್ತರಕ್ಕೆ	9
ಚಟಪಟ	1
ಭಾಗದಿಂದ	22
ಮಂಡ್ಯ	2
ಇವರು	12
ದೋಷಗಳು	4
ರೂಪಾಯಿಗಳು	7
ವನವು	2
ಗರಿ	76
ಇದೋ	3
ಮೊಟ್ಟೆಗಳು	1
ಲಕ್ಷದ	2
ಗುರುತಿಸುವಿಕೆ	3
ರವಾನಿಸಬಹುದು	1
ಹೆಕ್ಟರಬೆಗಿಒ	1
ಆದೇಶದ	2
ಕರೆಯುತ್ತೇವೆ	1
ಶಾಲೆಯಲ್ಲಿನ	1
ಬಿಳಿವರ್ಣದ	1
ಬೀಡಾದ	1
ಹಿಂದೆ	48
ತೊಡಗಿದ್ದವರು	1
ರೂಪದ	72
ಸಂಪ್ರದಾಯವೇ	1
ಸೂಚಿಸಲಾಗಿರುತ್ತದೆ	1
ವ್ಯಾಪಾರಿಗಳಿಂದ	1
ಸಾಕ್ಷ್ಯಗಳನ್ನು	3
ತೆಗೆದಿರಿಸಿದೆಯೋ	1
ಕಡಿಮೆಯಾದಾಗ	1
ಪರಕೀಯರಿಂದ	1
ವ್ಯವಸ್ಥೆಯಲ್ಲ	21
ಹೇಳಿದನು	1
ವ್ಯಾಸಂಗ	2
ನಂದಿಯ	2
ಸರೋವರದ	4
ಮತವಾದಿಗಳ	1
ಉದ್ಯಮಗಳಲ್ಲಿ	2
ರಚನೆಯಲ್ಲೂ	1
ಅಂಜನ	3
1204	1
ತಬ್ಬಿತ್ತು	1
ಅವನೀಂದ್ರ	1
ಬಳಕೆಯಲ್ಲಿ	11
ನಂಬಲಾರೆ	1
ತ್ರಿವಳಿ	1
ಬಲದಿಂದ	3
ವರ್ಸೇಲ್ಸ್	1
ಪತಿಯರಿಗೂ	1
ರಸವಿದ್ಯೆಯ	1
ಹಾಕುವಂತೆ	1
ಸ್ಕೀಯಿಂಗ್	1
ಕರೆಯಲಾಗುವುದು	4
ಪದಾರ್ಥಗಳಿಗೂ	1
ಟ್ಯಾಂಕ್	1
ಸಮಿತಿಯಲ್ಲಿ	1
ನೆನಪೇ	1
ಬಡ್ಡಿಯನ್ನು	21
ಮಾಲೀಕರಿಗೂ	1
ಲಕ್ಷ್ಮಣಾ	1
ಚಿಂಗ	1
ರಾಮನನ್ನು	2
ಚಿಂತಿಸಬೇಡಿ	1
ಕಣ್ಮನ	3
ಪ್ರತಿಯೊಬ್ಬ	5
ಬಳಸಿಕೊಂಡಿದ್ದಾರೆ	1
ಸಂಸ್ಥೆಯೊಂದಿಗೆ	1
ಕೆ.	20
ನಿಸರ್ಗ	9
ತೂಕದಲ್ಲಿಯೂ	1
ಇವಕ್ಕೆ	1
ಲಾಭದಾಯಕವಾಗಿ	1
ನೋಡೋಣ	9
ಪದ್ಧತಿಯಿಂದ	3
ಪೂರೈಸದೇ	1
ಇತಿಹಾಸ	45
ಸಂಪತ್ತಿನ	2
ಉಬ್ಬು	1
ವ್ಯಕ್ತಪಡಿಸಲಾಗುತ್ತದೆ	1
ಸತ್ತ	17
ಅನ್ಯಾಯ	2
ಹೊರಳಿದರೆ	1
ಆಸಕ್ತಿಯನ್ನು	1
ಸೋಂಕು	2
ಮಿ.	10
ವೆಚ್ಚದ	38
ಕಳೆದುಕೊಳ್ತೇನೆ	1
ಗ್ರಾಮೀಣ	11
ಅನಾಧಿಕೃತ	1
ಪದಾರ್ಥಗಳಿಂದಲೇ	1
ನೆಲೆಸಿದ್ದಾನೆ	1
ಪರಿವರ್ತಿಸಬಹುದಾದಂತಹ	2
ಇಂಗ್ಲೀಷ್	2
ಜಗತ್ತಿನಿಂದ	1
ದಕ್ಷಿಣ	71
ತಿಳೀತಾ	1
ರಣವೀರ	5
ಸೇರುವ	12
ವಿರೋಧಿ	2
ಹಳಸಿತ್ತು	1
ಸರ್ವೇಕ್ಷಣೆಯಿಂದ	1
ಬೇಟೆ	9
ಕತ್ತೆ	8
ಹರ್ಡಲ್ಸ್	1
1954	2
ಕೋಲಕ್	1
ಸಿನಿಮಾಗಳ	1
ವಿಷಜಂತುಗಳ	1
ದೊರೆತವರು	1
ವಿಭಾಗಿಸಲ್ಪಟ್ಟಿರುತ್ತದೆ	1
ಕೇಳೋದಿಲ್ಲ	1
ಸೀತೇನ	1
ಗಿಣ್ಣು	2
ಗುಮಾಸ್ತನೊಂದಿಗೆ	2
ರೂಪಗಳು	2
ಪಳೆಯುಳಿಕೆಗಳ	2
ಮೊಟಕುಗೊಳಿಸುತ್ತಾರೆ	1
ಆಕರಗ್ರಂಥ	1
ಬಿಡುವಿನ	7
ಆಡಳಿತಗಾರ	7
ಸರಸ್ವತಿ	4
ಹಚ್ಚುವುದಕ್ಕಾಗಿ	1
ನಂದಾಕಿನಿಯ	1
ಆಸೆಗಾಗಿ	1
ಹರಡಿ	32
ಆಕರ್ಷಿಸುವ	3
ಮಾನವೀಯ	3
ಸೋಮೇಶ್ವರನ	2
ನಿಜಕ್ಕೂ	4
ಹೇಳ್ತಿದ್ದದ್ದು	1
ಕಣ್ಣುಗಳಿಂದ	2
ಹುಬ್ಬಳ್ಳಿಯ	2
ಸರ್ಕ್ಯುಲರ್	1
ಸೆರೆಮನೆಯಲ್ಲಿ	1
ತುಂಡರಿಸಿ	2
ತೂತುಗಳು	1
ಏರುವುದರಿಂದ	1
ಹೇಳಿದ	47
ಸಂಘವು	5
ವರ್ತಮಾನದಲ್ಲಿ	2
ಚಿಕ್ಕೀ	1
ಗುರುತಿಸಬಹುದಾಗಿದೆ	1
ಅರ್ಜಿದಾರರಿಂದ	2
ಭದ್ರತೆಗಳನ್ನು	1
ರಫ್ತುಗಳೊಡನೆ	1
ಅವುಗಳಿಗೆ	11
ಹೊಸಪೇಟೆ	3
ತೆನಾಲಿರಾಮನನ್ನು	1
ಅಂಗುಲ	34
ಹೊಸ	104
ಗಳಿಸಬೇಕಾದರೆ	1
ನೀಡಲು	4
ಪಾತ್ರವಾಗಿ	1
ಕೆಲಸಗಳನ್ನು	1
ಆಗುತ್ತಿರುವುದನ್ನು	1
ವಸ್ತುಗಳೂ	1
ಹೊರದೂಡುವುದರಿಂದ	1
ಮದ್ರಾಸ್	1
ಇಲಿ	12
ಕಾಂಗ	8
ಕಲಿಯುವವರನ್ನು	2
ವ್ಯತ್ಯಾಸಗಳನ್ನು	2
ಯುರೋಪಿನಲ್ಲೂ	1
ತಪಸ್ಸಿಗೆ	1
ವಿಜ್ರಂಭಿಸಿತ್ತು	1
ಕುಳಿತುಕೊಂಡು	2
ಥ್ರಲಿ	2
ಕೈ	6
1914ರಲ್ಲಿ	2
ಒಂದರಲ್ಲಿ	7
ಹೇಳಿರುವ	2
ಬಾಸ್ಕೆಟ್ಬಾಲ್ನಲ್ಲಿ	2
ರಾಗ	51
ಕುಮಟದ	1
1/32	1
ಕುಂಭತೀರ್ಥಗಳು	1
ಮುನಿಗಳ	3
ಕೃತಿ	91
ಕಾಪಾಡ್ತಾರೆ	1
ಶಿಕ್ಷಣವೇತ್ತರು	1
ಆದಾಯವಾಗಿ	1
ಇನ್ನೊಬ್ಬನ	3
ವ್ಯಾಪಾರಸ್ಥರು	3
ಸಮುದಾಯದ	2
ಕೂಡ್ಲಿಗಿ	1
ಸಿದ್ಧಗೊಳಿಸಿದ	1
ಬಂಧಿಸಬೇಕು	1
ಇಕ್ಕೇರಿ	1
ಮುಖಂಡರಿಂದ	1
ಆಡಬಹುದು	1
ಟ್ರೆಕಿಂಗ್	1
ಶ್ರೀರಾಮನು	1
ಉದ್ಯೋಗವನ್ನು	1
ದಿಕ್ಕಿನಲ್ಲಿ	6
ಉತ್ಸುಕರು	1
ಸಂಯೋಜನೆ	3
ಆಗ್ರಹದ	1
ಘರ್ಜನೆಯ	1
ರೋಹತಂಗಿನ	1
ಪುಸ್ತಕಗಳ	74
ಇನ್ನೊಂದು	43
ಗ್ರಾಮಗಳಿಗೂ	1
ಮಾಡೋಕೂ	1
ಬಳಸುತ್ತಾರೆ	1
ನಾಗ್ದ	6
ಕೊಟ್ಟುಕೊಟ್ಟು	1
ಝೌಝೆಂಕ್ಸಿಯಾನ್	1
ಬ್ರಾಂಕೈಟಿಸ್	3
ಬದುಕಿದ	5
ಕರೆಯುವುದು	1
ಯಜಮಾನನಿಗೆ	1
ಕೂತಿದೀಯಾ	1
ತಿಂದುಬಿಡುವೆ	1
ಕಿಲೋಮೀಟರ್	1
ಉಳಿತಾಯಕ್ಕೆ	2
ನಡೆಸುವರು	1
ಆಸ್ತಿಗಳಲ್ಲಿ	2
ಭಾರತವನ್ನು	2
ನೋಟುಗಳು	20
ಆವರಣಗಳು	1
ಇದರಿಂದ	107
ಸ್ಥಾಪಿಸಿದ್ದಾರೆ	1
ಲಕ್ಷ್ಮೀ	9
ತಕೊಂಡುಹೋಗಿ	1
ನಂದಿಯಲ್ಲಿ	1
ಎಂಬುದನ್ನೂ	3
ಮಾಡಿಕೊಳ್ಳಬೇಕಾದ	1
ಪಾಲುಗಾರನೊಬ್ಬ	1
ನಿಯಂತ್ರಿಸಬಹುದು	5
ಅಕ್ಕಸಾಲಿಗನನ್ನು	1
ಫಾಲೆಹಜರಲ್ಲಾ	2
ಸೆಂ.	19
ಆಗುತ್ತಲೇ	7
ಧ್ಯಾನಮುದ್ರೆಯಲ್ಲಿ	1
ಅಯ್ಯಾವೊಳ್ಳೆ	1
ತಿಳುವಳಿಕೆಯಂತೆ	2
ಪರೀಕ್ಷಿಸುವುದಾಗಲಿ	1
ಘಾತುಕಕ್ಕೆ	1
ಹಾವೇ	9
ಕೊಯ್ಯುತ್ತಾರೆ	1
ಸಾಧನಗಳಿಂದ	3
ನೀಹಾರಿಕೆಗಳು	1
ಭಸ್ಮಕುಂಭ	1
ಮುಗಿಸಿ	8
ಸಿಕ್ಕಿಸಿ	1
ವಿಧಗಳು	1
ನರ್ಸರಿ	7
ರಮಣೀಯ	6
ಪಾರ್ಥನೆ	1
ಆರಾಮವಾಗಿ	1
ಬಾದಾಮಿಯ	4
ನೈವೇದ್ಯ	1
ರಾಜಸ್ಥಾನ	10
500-1000	1
ನಿದರ್ಶನ	6
ಸಂರಕ್ಷಣೆಗಾಗಿ	1
ಸುಧಾರಣೆಗೆ	1
ಹಾಗೂ	300
ಏಕೆ	79
ಪ್ರಸಾದ	5
ಕಾಪಾಡುವಿಕೆಯು	1
ಚಾಲುಕ್ಯರ	27
ತೆಗೆದುಕೊಳ್ಳುವುದು	7
ಕಾಳಿ	18
ಚಿರತೆ	5
ಮೊದಲಿಗೆ	5
ಹೆಗ್ಗಳಿಕೆಯನ್ನು	1
ತಂದರು	1
ಎಂಬ	443
ಸೌದಿ	2
ವಾಗ್ದಾನ	1
ಆಗಬಾರದು	4
ಮಾರ್ವಾಡಿ	1
ವೇಷ	4
ಮಾಡ್ತಾರೋ	1
ಅಪ್ಪುವಿಗೆ	1
ಪ್ಯಾಸಿಫಿಕ್	1
ಬೆಟ್ಟಗುಡ್ಡ	4
ಪ್ರಾಮುಖ್ಯತೆಗೆ	2
ನರಧರ	1
ಉಪಯೋಗಿಸಬೇಕು	4
ಹೊರಪ್ರವಾಹದೊಡನೆ	1
ಹೋಗಿತ್ತು	2
ಓದುತ್ತಿದ್ದುದನ್ನು	1
ಉಪಯೋಗಿಸಿದಲ್ಲಿ	1
ನೀಡಿದ್ದಾರೆ	2
ಸುಂಟರಗಾಳಿಯಾಗಿ	1
ವಿಶ್ರಾಂತಿಗಾಗಿ	1
ಬೇಕಾಗುವ	39
ಅವನತಿ	7
ಜಲಪಾತವು	1
ಬೀರಿರುವುದಾಗಿ	1
ಉಭಯ	1
ಬೆಳೀಲಿ	1
ದೊಡ್ಡರೂಪವನ್ನು	1
ತಲಚೇರಿಯ	17
ಬರುವವರು	1
ಉಂಟಾದರೆ	3
ಕವಿಗಳು	1
ಒಬ್ಬನಿಂದಲೇ	1
ಹಿತ್ತಾಳೆಯ	2
ನಡೆದಿದೆಯೆ	1
ಕುಡಿದು	4
ಕಟರಾ	14
ಸೂಚಿಸಿಬೇಕು	1
ಸಂಖ್ಯೆಯಿಂದ	1
ವಾಯು	11
70ರಷ್ಟು	1
ವಿನ್ಯಾಸದ	7
ಭಾಗ್ಯ	3
ಸಾಣೆಕಲ್ಲು	2
ನೈಋತ್ಯದಲ್ಲಿ	2
ಪ್ರಾರಂಭಿಸುತ್ತವೆ	2
ಅಹಂಭಾವಿಯಾದ	1
ಏರಿದಂತೆಲ್ಲಾ	1
ಪ್ರಾಯೋಗಿಕವಾಗಿ	3
ಕಾರವಾರವು	1
ಕೈಗೊಂಬೆ	1
ಸಾಮರಸ್ಯಕ್ಕೆ	1
ಖಾತೆವಹಿಯಲ್ಲಿನ	1
ಎರಡಕ್ಕೂ	1
ಸಿಗಬೇಕಾದ	2
ಅಪಾಯ	16
ಮೈದಾನದ	6
ವಿಶ್ಲೇಷಣೆಗಳನ್ನು	1
ಹೋದರೆ	14
ಕನ್ಯಾಕುಮಾರಿಯಿಂದ	1
ಟೂಸ್	1
ಕುರುಡಾಗಿ	1
ಸಾಗಿದೆ	2
ತರುವುದುಂಟು	1
ಸ್ನೇಹಿತರ	8
ರಂಗಮಂಟಪ	5
ಜೀವರಂಗಕ್ಕೆ	1
ಮನೋಮೋಹಕ	1
ಸೋಲಬಹುದು	1
ಕತ್ತರಿಸಿದ	1
ಕೂಲಿಗಾಗಿ	1
ಪ್ರವಹನವನ್ನು	1
ಶೋಧಿಸಿದುದರ	1
ಮೂರನೆಯ	17
ಮುದುಕನಾದ	1
ಒದಗಿದವನೇ	1
ಉದಯಕ್ಕೆ	1
ಸುಳಿವು	2
ರೂಪಾಯಿಗೇ	1
ಹೋಗ್ತೀವಿ	2
ಕೋಟಿನ	1
ಪ್ರಮಿತಿಗಳಿಗಿಂತ	1
ತಿದ್ದಿಕೊಟ್ಟು	1
ಅವರಲ್ಲಿನ	1
ಬಣ್ಣ	75
ದಾಸ್ತಾನಾಧಿಕಾರಿ	9
ಬಾರದಿರಲಿ	1
ತಗುಲಿಸಿರಬೇಕು	1
ತರ್ತಾರೋ	1
ಪ್ರಾಚ್ಯ	3
ಕೊಚ್ಚುವುದನ್ನು	1
ಅಶಕ್ಯವಾಗಿ	1
ಮಂಗಳ	17
ಇಡಬೇಕಾಗುತ್ತದೆ	4
ಬಯಸಿದನು	2
ತಿಳಿದವನು	1
ಅಥ್ಲೇಟ್	1
ಪ್ರತಿಭಾವಂತರೂ	1
ತಟ್ಟೆಕ್ಕಾಡಿನಲ್ಲಿ	1
ಶ್ವಾಸನಾಳಗಳಲ್ಲಿ	1
ವಿಕಸಿಸಬಹುದಾಗಿದೆ	1
ಗುಮಾಸ್ತರಿಂದ	1
ಕಿಮ್	8
ಎಳೆಯುತ್ತಿರುವ	1
ಸಂಧ್ಯಾ	1
ಗತಿ	90
ಇನ್ನುಳಿದ	1
ಇಟ್ಟಿದೆ	2
ತಾಕೆದಾ	1
ನಿಂತಿದ್ದ	3
ಈಚಗ್ಢ್	3
ಪ್ರದಕ್ಷಿಣ	11
ಕೈಕೆಳಗಿನ	1
ಹತ್ತಿರವೇ	9
ಕಾಣುವುದಿಲ್ಲ	2
ಮಾಡಿವೆ	1
ವಿಷಯಗಳನ್ನು	13
ಸಂಖ್ಯೆಗಿಂತ	1
ಮಧುರ	2
ಜಿಲ್ಲೆ	102
ಸೂಚಿಸಬೇಕು	1
ಹೆಚ್ಚುತ್ತಲಿವೆ	1
ಖಾತೆಗಳ	48
ಅಳಬೇಡ	4
ಕುಣಿದಾಡುತ್ತಾ	1
ಗಾಜನ್ನು	8
ಮ್ಯುಂಗಹೀ	2
ಸಂಚರಿಸುತ್ತಿರುವುದನ್ನು	1
ಪಂಚಾಮೃತ	2
ನಡೆದುಕೊಂಡು	1
ಬೆಕ್ಕನ್ನು	1
ಪ್ರದೇಶಕ್ಕೆ	1
ರಾಜಕುಮಾರಿಯೇ	1
ಚಲನೆಗೆ	12
ಬಡತನದ	2
ಖಾತೆಯಲ್ಲಿಯೇ	2
ಪುರುಷರು	3
ಉಪಯೋಗವೂ	2
125	3
ಪರಿಸ್ಥಿತಿಗಳಿಗೆ	2
ಹಂಚಿಕೊಳ್ಳುತ್ತಾ	4
ಏಷ್ಯದ	5
ಕಾರ್ಖಾನೆಗಳು	2
ತಂಗಿ	7
ಬೋಸ್	1
ಪಕ್ಕದ್ಮನೇಲಿ	1
ಸ್ಥಳಕ್ಕೂ	2
ಕಾರಣಕ್ಕಾಗಿ	2
ಇವತ್ತಿಗೆ	1
ಕುಮಾರನಹಳ್ಳಿಗೆ	1
ಸಜಿಛತ್	1
ವನವಿಹಾರ	2
ಕಲ್ಮೇಷ್	1
ಸಬ್ಬಸಿಗೆ	1
ತಡೆಹಿಡಿಯುವಂತೆ	1
ಚರ್ಮ	7
ಲಕ್ಷ್ಮಿಯ	2
ಬರೆದುಕೊಳ್ಳಬೇಕು	2
ವಾತಾವರಣವು	1
ಮುಂದುವರಿಸಿದನು	3
ಒಂದುಸಾವಿರ	1
ಜೋದಪುರ	1
ಉತ್ಪಾದಿಸಿ	2
ಅಸ್ಥಿಮಿತತೆ	3
ಕಂಡೆಯಾ	1
ಕಂಪನಿಯಲ್ಲಿ	4
ಮರೆವೆ	1
ಕಾರ್ಯದರ್ಶಿಯ	1
ಭವ್ಯ	14
ಇರಬೇಕಾದಾಗ	1
ಮಧ್ಯಭಾರತದ	1
ಸಂಬಂಧಪಟ್ಟವುಗಳನ್ನು	1
3:43	1
ಹೋಗಿ	87
ಗೊತ್ತಿದೆ	3
ಮೂವರು	2
ಬಯಸಿದ್ದು	1
ಮೆಣಸಿನಕಾಯಿ	1
ಹೊಟ್ಟೆ	12
ಬೊಂಬುಗಳ	1
ಅಧ್ಯಯನಕಾರರಿಗೆ	1
ಇರಲಿ	38
ಏನನ್ನು	3
ಬಂಡೆಗಲ್ಲುಗಳು	1
ಅಧಮ	1
ಸಸ್ಯಶಾಸ್ತ್ರಗಳ	1
ರಸಾಸ್ವಾದಾನದ	1
ಕೈಬೆರಳಿನಲ್ಲಿ	1
ಅಸಾಮಾನ್ಯವೇ	2
ಕಾಣೆ	2
ಆಫೀಸಿನಲ್ಲಿ	3
ಪಟ್ಟರು	1
ಸಾಧನೆಗಳಲ್ಲಿ	1
ಪೊಟ್ಯಾಸಿಯಂ	1
ಅಪ್ಪಾ	7
ಯಥೇಚ್ಛ	3
ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ	1
ದೋಣಿಯ	1
ಉಕ್ಕು	3
ಹರಿಯುವುದನ್ನು	1
ವಿಶ್ವವಿದ್ಯಾಲಯ	13
ಭೂಮಿಯ	18
ಸಮಸ್ಥಿತಿಯಲ್ಲಿ	1
ಜೀವಜಾತಿಗಳನ್ನು	1
ಅಪರಿಮಿತ	3
ತಲುಪುತ್ತಿವೆ	1
ಆದವರು	2
ರೈಲುಗಾಗಿ	1
ಹೋಬಳಿಗೆ	1
ಪ್ರಾಮುಖ್ಯಕ್ಕೆ	1
ಕೀಳು	5
ನನಸು	2
ಪಡೆಯುವವರಿಂದ	1
ಇರುದು	1
ಮಹಾರಾಣಾಪ್ರತಾಪ	2
ಡಾಕ್	5
ರವಾನಿಸುತ್ತದೆ	1
ಕನ್ನಡಿಯಲ್ಲಿನ	1
421	1
ಮಾಡಿದ	177
ಅದ್ದರಿಂದ	1
ಗಲ್ಲಿಯ	3
ಅಂತಹವರ	4
ಸುಪ್ರಸಿದ್ಧ	3
ತಕ್ಷಣವೇ	3
ದೊರಕುತ್ತದೆ	2
ಡಿಬೆಂಚರುಗಳನ್ನು	3
ಆಹಾರದ	3
ಮುಖಮಂಟಪ	12
ದುಷ್ಟ	2
ತಿನ್ನತೊಡಗುತ್ತವೆ	1
ಬೆಟ್ಟಗುಡ್ಡಗಳಲ್ಲಿ	2
ಮುನಿ	6
ಇರಿ	41
ಮಾತ್ರೆಗಳನ್ನೂ	1
ಮುರ್ಡೇಶ್ವರ	6
ರಾಮಘಡ	1
ವರ್ಣನಾತೀತ	1
ಸರಿಕಂಡ	2
ತೋಟದವರೆಗೆ	1
ಹಿಗ್ಗಿಸಬಹುದು	1
ಸಮಯದಲ್ಲಿ	27
ಕ್ರಿಮಿಕೀಟಗಳಿಂದ	1
ಸ್ವತಂತ್ರರು	1
ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ	1
ಆಶೀರ್ವಾದ	2
ಕೆಳಗಿನಿಂದ	1
ಕಲಸಿಕೊಂಡು	1
ಸಮಭಾರೆ	1
ಗಾಳಿಯನ್ನು	1
ಶ್ರೀಲಂಕಾ	5
ಪ್ರಮಾಣದಲ್ಲಿನ	1
ಓಡಬೇಡಿ	1
ನಿಂತಂತೆ	1
ಗ್ವಲ್ದಂ	2
ಅವಿತುಕೊಂಡಿದ್ದಾಗ	1
ಹೊರಬಿದ್ದಿವೆ	1
ಶಿವನನ್ನು	3
ಅಲ್ಲವೋ	1
ಪಂದ್ಯ	3
ದಲೈಲಾಮನ	2
ಸಂಬಂಧಪಟ್ಟದ್ದು	1
ರಾಣಿಯು	2
ತೆರಿಗೆಯನ್ನು	4
1923ರಲ್ಲಿ	1
ಮಂತ್ರಿ	10
ಸಾಯಲೂಬಹುದು	1
ಕಟ್ಟೋರು	1
ದಿನೇದಿನೇ	1
ಶಕ್ತಿಯನ್ನು	6
ಅಕ್ಟೋಬರ್	3
ಪ್ರಮಾಣದನ್ವಯ	1
ರವರೆಗೆ	31
ಛತ್ರಗಳು	1
ದೊರೆಯುತ್ತವೆ	3
ಭಸ್ಮಾಸುರನಿಗೆ	1
ಜ್ಞಾನವು	1
ಮಾನ್ಭಂಗನಿಗೆ	1
ಆಕಾರದ್ದಾಗಿ	1
ಪರಿಸ್ಥಿತಿಯೂ	2
ಸೂಕ್ಷ್ಮದರ್ಶಕಗಳು	1
ಯಮನಿಗೆ	1
ಪಂಪಿಗೆ	1
ವಿಜಯಿ	2
ಕೈಬಿಟ್ಟವು	2
ಮುಟ್ತೇನೆ	1
ರಕ್ಷಿಸಲು	1
ಭೂಖಂಡ	3
ಅಚಾತುರ್ಯ	2
ಸಮೃದ್ಧಿ	2
ವೀಕ್ಷಣೆಗಳು	2
ರತು	27
ಆಗಿಬಿಟ್ಟಿದೆ	2
ಕೊನಿಫಾರ್ಸ್	3
ಹೂವಿನಂತೆ	1
ಬಂಧೋಪಾಧ್ಯಾರವರು	1
ಇಲ್ಲಿ	333
ಯೋಚನೆ	3
ಹೋದಾಗ	1
ಶುಲ್ಕವನ್ನು	1
ಕೈಸೇರಬೇಕು	1
ಬಂದಿರಿ	1
ಕೇರಳದ	2
ಕೃಷ್ಣದೇವರಾಯ	8
ಉತ್ಪಾದಕರಿಗೆ	1
ಮೌಲ್ಯಮಾಪನದ	2
95	23
ಗಣಿಗಾರಿಕೆ	2
ಪ್ರಭಾವಕ್ಕೆ	2
ಬಂಡವಾಳದವರೆಗೆ	1
ಸೇವಕರನ್ನೆಲ್ಲಾ	1
ರೆಸ್ಟೋರೆಂಟ್	2
ಪರಿವರ್ತಿಸಬಹುದಾಗಿರುತ್ತದೆ	4
ಬೆಳೆಯುವುದಿಲ್ಲ	1
ಬೆಪ್ಪು	1
ಅವನತಿಯ	3
ಸಾದೃಶ್ಯ	2
ಹೈಕೋರ್ಟ್	1
ಮೂರ್ತಿಯ	8
ವಿಸ್ಮಯ	5
ಸಂಖ್ಯಾಸೂಚಕ	7
ಮೊಲರಾಯಾ	2
ಶಾಲೆಯ	32
ಜಾಗ	39
ಯಜಮಾನನಾದ	1
ಇಲ್ಲ	713
ಅಸ್ಪೃಶ್ಯ	2
ಕಾಡಿನ	25
85	14
ಉತ್ತರಪ್ರದೇಶದ	2
ವಿನಾಯಕರು	1
ಶೈಲಿಯದು	2
ಬರಬೇಕೆ	1
ಧಕ್ಕೆಯನ್ನು	2
ಕಳೆದುಕೊಂಡ	12
ಸಾಧಿಸಬೇಕಾದರೆ	1
ಗಳಿಸಿವೆ	1
ಹವಾ	17
ಮಾತ್ರಕ್ಕೆ	2
ಏನೆಲ್ಲ	1
ವಿದೇಶಗಳಿಂದಲೇ	1
ಔದ್ಯೋಗೀಕರಣದ	1
ಬಳಿಯ	25
ಆಗಿರದಿದ್ದರೂ	2
ಹುಸೇನ್	2
ತೆಂಗಿನ	15
ರೋಗಗಳನ್ನು	1
ಬಜಾರಿನ	2
ಈತ	6
ರುದ್ರಾಕ್ಷಿ	1
ಪ್ರೇಮಿಗಳ	2
ಬೆಳಗಿದ	2
ಎಲ್.	30
ಕೀರ್ತಿ	18
ಬಿಡಿಸೋದಕ್ಕೆ	1
ಸರ್ಕಾರದವರು	2
ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಯಿತು	2
ಬಲಿಷ್ಠ	1
ನಿರೀಕ್ಷಿತ	6
ಗಾರೆಯವನಿಗೆ	1
ವಳಪಟ್ಟಣಂ	1
ಕೈಮಗ್ಗದ	1
2	405
ಜಲರಾಶಿ	2
ಮಹಾರಾಣಾಕುಂಭನ	3
ದೊರಕಿದೆ	1
ವಿಹಂಗಮ	1
ಇರ್ತೇನೆ	1
ಮೋಸದ	13
ಹಾರಾಟ	1
ಯಶಸ್ವಿಯಾಗಿ	7
ಹಿರಿಬಸದಿ	1
ಹರಳಹಳ್ಳಿಯ	1
ಉರಿಯೂತ	1
ಜವಾಬ್ದಾರಿ	18
ನಿರ್ವಹಿಸಿ	6
ಅರ್ಪಿಸಿಕೊಂಡರೆ	1
ಸಾರಬಲ್ಲ	1
ತೀರಿಸಿದ	1
ಭಂಡಾರ	8
ಅವಲಂಬಿಸಿ	19
ಬರೆಯಲಾರರು	1
ಓದುತ್ತಿದ್ದನು	1
ಕಟ್ಟಿದೆ	1
ಸತಿಯ	1
ಇರ್ಬೇಕು	1
ಧೈರ್ಯ	11
ಉತ್ಪಾದನೆ	63
ಕಾವ್ಯಕ್ಕೆ	1
ಪ್ರತಿಪಾದಿತ	1
ತಪ್ಪಿಸಬೇಕು	1
ಚಾಚೂತಪ್ಪದೆ	1
ಬಂದರೆ	12
ಪುರಾವೆಯಿಂದ	1
ಕಾಪಾಡಬಹುದು	1
ಕೆಳಗಿನವುಗಳು	1
ಅವಲೋಕನ	2
ಅವಕಾಶಗಳ	12
ಮೇಲೆಯೇ	3
ರೂಢಿಗೆ	1
ಘೋಷಣೆ	4
ಪಾತ್ರರು	2
ಪರ್ವತಗಳ	13
ಅಲ್ಪಕಾಲೀನ	1
ನೀರಿನಲ್ಲಿ	25
ವಿಫಲತೆ	2
ಚಿಂತಾಮಣಿ	2
ಎತ್ತಿಹಾಕಿ	2
ವಿಪುಲ	1
ಚನ್ನಕೇಶವ	1
ಕೀರ್ತಿಯ	4
ಇಪ್ಪತ್ತೈದು	3
ಮೇಲ್ಮೈಯಲ್ಲಿ	5
ಒಮ್ಮತ	1
ನಕ್ಷೆಗಾರನ	1
ಹೋಗುತ್ತಿತ್ತು	3
ಅಜ್ಜೀ	1
ಆಸು	2
ತಾಳಿದವು	1
ಮಿಉಗುಯಿಹುವಾ	1
ತಡವಿದ	1
ಪಾಲು	214
ನಿಸ್ಸಹಾಯಕರಾಗಿ	1
ಆರಂಭಿಸಿದ	14
ವಿಹಾರದ	12
ಬೆರಗುಗೊಳಿಸುತ್ತದೆ	1
ಮುನ್ನಡೆಸಿದವರು	1
ನಪುಂಸಕರಿಗೆ	1
ಅಂಕಿಯೊಡನೆ	1
ಸೇರುವವರೆಗೂ	1
ಅವುಗಳನ್ನು	43
ಆಗಿದ್ದರು	13
ನಾಲ್ದೆಹರದ	1
ಗಯಟೆಯ	3
ನೂಕ್ತದೆ	1
ತರುವುದು	4
ತಿರಿಯಲ್ಲಿ	2
ಭಾಗವಹಿಸಿದ	5
ಕಾರವಾರ	9
ಪ್ರಸ್ತುತ	22
700	6
ನಡೆದಿದ್ದು	2
ಅದರಲ್ಲಿಯೂ	2
ಹಿಡಿದುಕೊಂಡು	3
ದ್ವಿಕೂಟತಲ	1
ನೆಟ್ಟಗೆ	2
ಧರ್ಮದಿಂದ	1
ತೋಟದಿಂದ	3
ವಾಸ್ತುಕಲೆಯಲ್ಲಿ	1
ಉದ್ಭವಿಸುವ	4
ಕರಡುಸಾಲ	1
ಆಗಿದ್ದಾಗ್ಯೂ	1
ಮಾತನಾಡಲೂ	1
ಹಾಡುಗಾರಿಕೆಯನ್ನು	1
ಗುಲಾಮನಾಗಿ	1
ಶಾಯಿಯು	2
ಹಣದಲ್ಲಿ	4
ಮಹತ್ವ	39
ವಿಷಯಾಸಕ್ತಿ	1
ಈಗೀಗ	4
ಅವಲಂಬಿಸಿದೆ	7
ಭಾಗಶಃ	8
ದಿಟವಾಗಿಯೂ	1
ಹಾವು	4
ಫಿರಂಗಿ	14
ಎನಿಸಿಕೊಳ್ಳುತ್ತಾನೆ	1
ಒಡೆಯರೇ	1
ವಜ್ರ	5
ನದಿದಂಡೆ	1
ಪುಷ್ಪಗುಚ್ಛಗಳನ್ನು	2
ಗೆರೆಗೆ	1
ಓದು	99
ಓಟಗಾರ	7
ಸುತ್ತುವರಿದ	2
ಅಧಿಕಗೊಳ್ಳುತ್ತವೆ	1
ಶೇರನ್ನೂ	1
ಅವಲಂಬಿಸಿರುತ್ತದೆ	5
ತಪ್ಪಾಯಿತು	1
ಹಿಗ್ಗುವಿಕೆ	1
ತೆರಿಗೆಗಳು	1
ಕೊಡಗಿನ	2
ಇರುವವರೆಗೂ	2
ಗುಳಿ	2
ಯಂತ್ರಗಳ	6
ಹೇಳುತ್ತಾರೆ	2
ಕಾಂಪ್ಲೆಕ್ಸದಲ್ಲಿ	1
ಬೆಳೆಗೆ	4
ಕುಟ್ಟಪ್ಪ	1
ವಯಸ್ಸಿನಲ್ಲಿ	11
ಏರಬೇಕು	1
ಉದ್ದಿಮೆಯಲ್ಲಿ	3
ತಿಳಿಸಬಹುದು	1
ಪರರಿಗೆ	2
ಸೇರಿತು	2
ಕಣ್ಣೂರು	5
ಆಗುವೆ	1
ಚಾಂದರಾಮ	1
ಅಷ್ಟೇ	24
ದೃಷ್ಟಿಯ	79
ಹೊರಡುತ್ತದೆ	1
ದೊರೆತದ್ದು	1
ಮುನ್ನುಡಿಯ	1
ಅಭ್ಯುದಯಕ್ಕಾಗಿ	1
ಕುಗ್ಗಿಸುವ	1
ತಗಲುತ್ತಾ	1
ಪುಸ್ತಕಗಳಿಂದ	3
ಶಿಲಾಯುಗ	10
ಕ.	1
ತಳಪಾಯಗಳು	1
ಬಟ್ಟೆಗೆ	1
ಸ್ಪರ್ಶ	6
ಸುರುಟಿಕೊಂಡು	1
ಕಂತು	8
ಮಾಸದಲ್ಲಿ	1
ಗ್ರಹಿಸುವಂತೆ	1
ಪುಷ್ಕರಣೆಯ	1
ಅವಿತಿದೆಯೋ	1
ಮೌಲ್ಯಗಳನ್ನು	1
ಶ್ಯಾಮಲಾ	1
ಮುಂದೆ	99
ಮುಂಬಿನಲ್ಲಿ	1
ವ್ಯವಹಾರವನ್ನು	20
ಮಾರ್ಗವನ್ನು	1
ಬದುಕಲಾರೆ	1
ಕೋಟೆ	104
ತ್ರಿಶೂಲ್	3
ಮಣ್ಣುಗಳಲ್ಲಿ	1
ಹರಕಲು	1
ಅಮೃತಧಾರೆಯಾಗಿ	1
ನರಳುವವರು	1
ಮೂಳೆಯಿಂದ	1
ಮಾಡಿದವು	1
ನನಗೇ	1
ಮಾಹಿತಿಗಳು	1
ಹಿಂದಿರುಗಿಸಬೇಕು	1
ಅಭ್ಯಾಸದ	1
ಜೊತೇಲಿ	3
ಖರ್ಚನ್ನು	11
ಮರಳನ್ನು	1
ಬಂಡೆ	24
ಊರುಗಳಲ್ಲಿ	1
ಅಭಿಪ್ರಾಯಗಳು	3
ಏರ್ಪಡಿಸಿದ	2
ಸೇವಾ	8
ಪುಕ್ಕ	4
ರೀತಿಯಲ್ಲಿ	51
ಚೂಪಾಗುತ್ತಾ	1
ತುತ್ತಾಗುತ್ತದೆ	1
ಸರಬರಾಜುದಾರ	25
ಸುರುಳಿಗಳು	1
ಮಾಡಿಸಿಕೊಡಿ	1
ಸುಟ್ಟುಬಿಡೋಣ	1
4:18	1
ವಿಶಿಷ್ಟರೀತಿಯ	1
ಜೋಡಿ	20
ಪಡೆಯಿತು	3
ಭಜನಾ	4
ವಿವರಿಸಿದಂತೆ	3
ಏಕಶಿಲಾ	1
ಸಕ್ಕರೆಯ	8
ಮಹಿಳೆಯರ	8
ಮೊದಲ	193
ತ್ರಿವೇಣಿಘಾಟಿನಲ್ಲಿ	1
ಶೃಂಗೇರಿ	1
ಉಬ್ಬಸ	27
ಸ್ವಾತಂತ್ರ್ಯಗಳು	1
ತಾಲ್ಲೂಕಿಗೆ	1
ಬೇಕಾದ್ರೂ	2
ರಾಮನಲ್ಲಿಗೆ	1
ಸರ್ಕಾರಕ್ಕೂ	1
ಅನ್ಯೋನ್ಯವಾಗಿ	1
21,000	1
ಬಿಟ್ಟಾಗಲೂ	1
ಸೇವೆಯನ್ನು	5
ದಾಸ್ತಾನಾಧಿಕಾರಿಯು	1
ಆಂಜನೇಯನ	1
ನೀಡಿರುತ್ತದೆ	1
ಆಕರ್ಷಕವಾಗಿ	2
ಸಮಾನವಾಗಿಯೇ	1
ಆಸ್ಥಾನದಲ್ಲಿ	6
ದರ್ಶನವೂ	1
ಪಂಚುಕಾರ್ಡುಗಳಲ್ಲಿ	1
ಕೂಡಿಸಲಾಗದು	1
ಆಗೋದು	2
ವಯಸ್ಕರು	7
ಕಾರ್ಯಗಳೇ	1
ರಾಜ	382
ಹಿಂದಿರುಗಿಸುವುದಿಲ್ಲ	1
ಹೆಚ್ಚುತ್ತಾ	1
ಶಿವ್ಖೋಡಿಯ	2
ತಂಡದ	2
ಹಂತಗಳಲ್ಲಿ	5
ಮುಂದುವರಿಸುವಾಗ	2
ಸಿದ್ಧಪಡಿಸಿರುವ	1
ಹಾಳಾಗುತ್ತಿರಲಿಲ್ಲ	1
ಪಂಜಾಬಿನ	2
ಗ್ವಾರಿ	1
ಕೊಡುವ	64
ಪ್ರತಿಪಾದನೆ	1
ಅತಿದೊಡ್ಡ	1
,	3367
ನಾರಾಯಣನ	8
ಕಾರ್ಖಾನೆಯ	5
ಶಿಕ್ಷೆ	3
ವಸುದೈವಕುಟುಂಬಕಂ	1
ಕೊಡಲೇಬೇಕು	1
ಪೋಷಕಾಂಶಗಳನ್ನು	1
ಕೋಪಿಸಿಕೊಳ್ಳಬಾರದು	1
ಎಸ್.	25
ಆಫ್	7
ನೌಕರಿಯಲ್ಲಿ	2
ಮೂಗು	3
ತಿಂದೋರು	1
ಮೈದಾನ	21
ವ್ಯಕ್ತಪಡಿಸಿದನು	1
ಸಲ್ಫೇಟ್	1
ಚೆನ್ನಗಿರಿ	1
ಚಿಕ್ಕಮಗಳೂರು	1
ಪ್ರಚಾರದಲ್ಲಿ	2
ಬಾಗಿ	36
ಅರಬರು	3
ಬಾಡಿಗೆಗೆ	2
1528ರಲ್ಲಿ	1
ಗಗನ	5
ಕಡಿತ	5
ವಹಿಸಿದರೂ	1
ಅಯ್ಯಂಗಾರರವರು	1
ಈಗಾಗಲೇ	2
ಕೊಡಲಾರೆ	3
ಕೈಕೆಳಗೆ	1
ಪುಲಮೆಡು	2
ಸೌಲಭ್ಯಗಳಿಂದ	1
ಮನಾಲಿಯ	12
ಭಾವಪೂರ್ಣ	1
ತಡೆಯಲು	2
ಟೆನಿಸ್	2
ದಾರಿಯಲ್ಲಿ	10
ಸ್ಪಟಿಕಾತ್ಮಕ	1
ಸಲಹು	1
ಕುಗ್ಗುವಿಕೆಯೊಡನೆ	1
ನೋಡಿಕೊಳ್ಳೋ	1
ಅನುಸರಿಸುವುದು	5
ಕಂಡುಬರುವುದಾದರೂ	1
ನಿನಗೆ	103
ಸೇವೆಯ	11
ಎಲಾ	2
ಸಮ್ಮಿಶ್ರ	1
ವಾದದಲ್ಲಿ	2
ಬರೊಕ್	1
ಪಡೆದಾಗ	1
ಪುಸ್ತಕಗಳಲ್ಲಿನ	2
ಚಲನೆಯನ್ನು	4
ಅಧಿಪತ್ಯದಲ್ಲಿ	1
ಕೆಲವರಾದರೂ	2
ವಾರ್ಷಿಕ	21
ಬೈಲಾಡಿಲಾದ	1
ರೂಪಾಯಿಗಳಿಗೆ	1
ಗುಣಮೌಲ್ಯ	1
ನರಳುವ	2
ಜೀರಂಗಿ	1
ಹೂಗೊನೆ	1
ತಿಳಿಸುವಂತೆ	2
ಏಡಿಯ	1
193	11
ವೈಷ್ಣೋದೇವಿ	11
ರುಜು	10
ಕೆಲವರು	11
ಕೊಳೆಯಡಿಕೆ	1
ತಹಶೀಲಿನ	1
ಶಾಯಿಯನ್ನಾದರೂ	1
ಡಾಮ್	2
ಸೇರಿದ್ದು	8
ಆನೆಗಳ	9
ಏರಿವೆ	2
ಮುಂಡಮಾಲಡಂಗಾ	2
ಅವಗಾಹನೆಗೆ	1
ನಿರ್ನಾಮ	1
ಮಂಜುಗಡ್ಡೆ	2
ಕಣಿವೆಗೆ	2
ಭದ್ರ	35
ಗಂಗಾನಾಚುಂಬಿ	1
ವಿಲಾಸ	3
ಬಿಡಿಭಾಗವೂ	1
ಕೋಟೆಯಲ್ಲಿ	5
ಹಿಂತೆಗೆದುಕೊಂಡು	1
ಉಳಿಯುವ	12
ಕೇಳ್ಬಾ	1
ಅನ್ವಯಿಸುತ್ತವೆ	1
ಅನುಭವ	47
ತೆರೆದಿದ್ದಾರೆ	1
ಇಡಬೇಕಾದುದು	1
ಮುಂಜಾನೆ	1
ಸಾಧಿಸಿದಂತೆ	1
ಹಿಡಿಯನ್ನು	1
ಹೆಚ್ಚಾಗಿದೆ	1
ಮಹಾಶಯರೇ	1
ಶಿಲ್ಕನ್ನಾದರೂ	2
ಭಿಕ್ಷುಕನಿಗೆ	1
ಪ್ರತಿಗಳಿಗೆ	1
ಚಲನೆಯೊಡನೆ	1
ಪೂರೈಕೆಯಲ್ಲಿ	4
ದೆಬಾಲ್	1
ಕೋಣವನ್ನು	1
ಮರೆಯಬೇಡಿ	1
ಕ್ರೀಡೆಗಳನ್ನು	2
ಮೇಸ್ತ್ರಿ	7
ರುಜುವಿಗೂ	1
ಪರ್ವತಾರೋಹಣ	5
ನಿಯಮಿತವಾದ	3
ಮಾಡುತ್ತಾನೆ	5
ಭಾಗಗಳು	16
ಸ್ವರ್ಗೀಯ	10
ಕೊನೆಯಲ್ಲೂ	1
ಆಹ್ವಾನದ	2
ಪುಟಗಳನ್ನು	1
ವಿಸ್ತೃತ	2
ವಾತಾವರಣವನ್ನು	4
ದಯಮಾಡಿ	1
ನಶಿಸುತ್ತಾ	1
ನೋಡಿಯಂತೂ	1
ಉದ್ದಿಮೆದಾರರಿಗೆ	1
ತೋರಿಸಿದರೆ	2
ಪ್ರಾಕಾರದಲ್ಲಿ	2
ವಂಡಿಪ್ಪೇರಿಯಾರ್	1
ತಾ	1225
ನಟಿಯೂ	1
ಮಾರಿಕಾಂಬಾ	1
ಕುದುರೆಯನ್ನು	4
ಲೆಕ್ಕತಜ್ಞರ	3
ನಗರಗಳ	7
ತನ್ನ	253
ಕಾಡುಗಳಲ್ಲಿ	1
ನಾಳದಿಂದ	2
ಕಂಡುಹಿಡಿದವನು	1
ದಾಳಿಂಬೆ	1
ಅನಾಹುತ	2
ಗುಒವೆಯಿ	2
ಆರಂಭದಲ್ಲಿಯೇ	1
ಏರ್ಲೈನ್ಸ್	1
ಹುಬ್ಬಳ್ಳಿಯಲ್ಲಿ	1
ಕುಳಿತಿರುವುದು	1
ಅಪೇಕ್ಷಿತವಾಗಿ	1
ಕೈಗಾರಿಕೆಯಲ್ಲಿ	1
ಮುಖ್ಯವಾದ	9
ಅನುಸರಿಸುತ್ತಿರುವ	5
ತಲೆದೋರಲು	1
ಅಳವಡಿಸಿಕೊಳ್ಳಲಾಗಿತ್ತು	1
ಉದ್ದೇಶದ	9
ವಾಸ್ತವದಲ್ಲಿ	1
ಉದ್ಭವಿಸದಂತೆ	1
ಎನ್ನುವುದು	25
ಸೊಪ್ಪಿನ	1
ಗುಹೆ	47
ಆಮ್ರವನಕ್ಕೆ	1
ಕೊಲ್ಲಬಾರದು	1
1978ರಲ್ಲಿ	1
ನಾವೇ	6
ಇಟ್ಟುಕೊಳ್ಳಲಾಗುತ್ತದೆ	2
ಮೈದಾನದಿಂದ	1
ಉಪಕಸಬುಗಳನ್ನು	1
ವಿದೇಶದೊಂದಿಗೆ	1
ಏಷ್ಯಾಡ್	1
ಅರಮನೆಯಲ್ಲೂ	1
ನಿರ್ಧರಿಸಿತು	2
ಬಸವನ	3
ಅಸ್ತಿಭಾರ	1
ನಾಣ್ಯಗಳೂ	2
ರಂಧ್ರವನ್ನು	6
ಅದರೊಂದಿಗೆ	1
ತೀರ್ಥಹಳ್ಳಿ	1
ಚಾಳಿಗಳು	1
ಪಾನೀಯಗಳ	1
ಪಡೆದವನು	3
ಮೊಘಲ್	1
ಒಂದಾನೊಂದು	1
ಸ್ಫುಟಗೊಳಿಸಬಹುದು	1
ಕಳುಹಿಸಲಿಲ್ಲ	1
ಪದ್ಧತಿ	177
ಪ್ರದಕ್ಷಿಣಾಪಥ	1
ಉದುರಿ	6
ಗಣಪತಿಯು	1
ಬ್ರಹ್ಮದತ್ತನೇ	1
1000	7
ವಿಹಾರಧಾಮದ	1
ತನ್ನನ್ನು	5
ತಯಾರಿಸುತ್ತ	4
ಜಿಲ್ಲಾ	29
ತಾನು	147
43.534.138.0	1
ಎನ್ನುವವರು	1
ಕೆಲಂಗ್	5
ಗಳಿಸುವುದಕ್ಕಾಗಿ	1
ಜಿಗಿತ	8
ಕೊಟ್ಟಾಳೆ	1
ನೂರಕ್ಕೆ	1
ಆಶಿಸಲಾಗುತ್ತದೆ	1
ಗ್ರಾಂನಷ್ಟು.	1
ಶಿಕ್ಷಣಕ್ಕೆ	5
ತಜ್ಞರೂ	1
ಪ್ರಾಣಿ	42
ಭೂಮಿತಿ	1
ಪ್ರತಿಯೊಬ್ಬರಲ್ಲಿ	1
ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ	5
ಚಾರ್ಟರ್	4
ಕಾರ್ಯಾಚರಣೆಯಲ್ಲಿ	1
ಮಂಗಳವಾರ	4
ನಿರುದ್ಯೋಗವು	1
ಮಡಿಕೆ	1
ಸಮಾಧೀಶದ	1
ಗಂಡಸರು	4
ಹೈಟೈಡ್	2
ಕಾಣಿಸುವಂತೆ	1
ಕೊಳಕು	2
ನ್ಯೂಯಾರ್ಕಿನಿಂದ	1
ಗ್ರಂಥದ	4
ಗಾದೆಗೆ	2
ಬೇಕಿರುವುದಿಲ್ಲ	1
ಭೂಕಂದಾಯದಲ್ಲಿ	1
ಸೇರಿದನು	5
ತಪ್ಪಲಕ್ಕೆ	1
ಜಾತಿಗಿಂತ	1
ಅಪಾರದರ್ಶಕ	1
)	398
ವೈದ್ಯರೇ	1
ಸಿಂಹನ	6
ತಲ್ಲೀನರಾಗುವಿರಿ	1
ತಂದಿದ್ದರೂ	1
ಹೋಗದೆ	3
ಅರಬ್ಬಿ	1
ಪಾಂಡಿಕ್ಕುಷಿಯ	1
ವೈದ್ಯಶಾಸ್ತ್ರ	3
ಪಡೆಯುವುದರ	3
ಆನೆಗಳು	4
ಕರೆಯಲು	4
ಪಾವಿತ್ರ್ಯತೆ	1
ಬೆಳಕನ್ನು	3
ಡಿಸೆಂಬರಿನಿಂದ	1
ಮೇಕೆಗೆ	1
ಶ್ರದ್ಧಾಪೂರ್ವಕವಾಗಿ	1
ಹಕ್ಕಿಗಳಿಗೆ	3
ನೆಲಸಮ	1
ಉಪಯೋಗಿಸಲಾಗುತ್ತದೆ	1
ತತ್ವದಲ್ಲಿಯೂ	1
ಸ್ಥಿರತೆಯನ್ನು	5
ಸತ್ತವನು	1
ಕ್ಯಾಪ್ಟನ್	1
ದಾನವಾಗಿ	2
ಕಾಸರಗೋಡ್	1
ಏಡಿಗಳು	1
ನಿಲ್ಲಿಸುತ್ತಾರೆ	1
ಗಾಜಿನ	18
ಏರಿಸಿದ	2
ನನ್ನನ್ನ	64
ಧಾವಿಸುತ್ತೀರಿ	1
ಗಂಟೆಗಳ	2
ಕೋಲು	2
ಅಲ್ವೆ	2
ಏಂಜೆಲ್	2
ಆಯಿತಲ್ವೆ	1
ಬಳಸುವ	11
ಹಾಕಿದ್ದು	1
ಬಾಳುವ	4
ವೀರಭದ್ರ	4
ಇಳಿಯದೆಯೇ	1
ಕಾಂಜಾರ್	3
ಮೇನಲ್ಲೂ	1
ದೇವತೆಯರ	3
ಕ್ಷಿತಿಜದ	2
ಮೆಕ್ಲೋಡಗಂಜನ್ನು	1
ಗುಜರಾತಿನ	3
ಕೆತ್ತನೆಗಳು	1
ಜಮೆಯ	13
ವಿಶಾಖಪಟ್ಟಣದ	2
ಹೋಟೆಲುಗಳು	1
ಪ್ರವೇಶಿಸುವುದು	1
ನಿರಾಲಿ	1
ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುವುದು	1
ಬರೆದಿರುವವರು	1
ಉತ್ತರೋತ್ತರ	2
ಮೇಲುಕೀಳುಗಳ	1
ವಿಟ್ಲದಲ್ಲಿ	3
ಸಲಕ್ಕೆ	1
ಸಿಂಬಳ	1
ತೆಳು	7
ರೋಡಿನಲ್ಲಿ	1
ತಪಾಸಣೆಯ	17
ಅಳೆಯಲು	2
ಚಿತ್ರದಲ್ಲಿ	17
ಜಾರಿರುವವರು	1
ಹೆದ್ದಾರಿಗಳೂ	1
ಅರ್ಜಿಗೆ	1
ಸುಧಾರಣೆಗಳಿಂದಲೂ	1
ಕಾಲೇಜುಗಳಲ್ಲಿ	1
ಕೋಟೆಯಿಂದ	5
ಉಷ್ಣವಲಯದ	1
ಸೌರ	3
ಕೊರೆದು	5
ಲೆಕ್ಕಪತ್ರದಲ್ಲಿ	1
ಇವೆಲ್ಲವೂ	1
ರೂಪಿತ	3
ಸಿದ್ಧಪಡಿಸಿಟ್ಟುಕೊಂಡಿರುವ	1
ಕಟ್ಟಿದವರು	1
ಮರಗಳಿಗೂ	1
ವಿಂಗಡಿಸಲಾಗುವುದು	1
ಸಾಣೆಹಿಡಿಯುವ	1
ಇವೆ	241
ಶುಚಿಯಲ್ಲಿ	1
2ರ	31
ಕೇಳಿಸುತ್ತದೆ	1
ಗುರುದಕ್ಷಿಣೆ	2
ಒಳಗಾದ	5
ಸ್ವಭಾವಕ್ಕೆ	2
ಶೋಧಿಸಿದ	3
ಬಿಡಲು	4
ಇನ್ನು	37
ಸರಿಸಬೇಕು	11
ಪುನ	28
ನಲ್ಲಿಯ	18
ವಿಷಯಗಳು	5
ತಿನ್ನುತ್ತಿರುವ	1
ಮನರಂಜನೆಯ	2
ಹೊಂಚು	2
ಹಣದ	235
ಸರಣಿಗಳು	1
ಮುರಿದೆ	1
ಕಟ್ಟೆಗಳು	5
ಜೀವಿಗಳ	16
ಪಂಪನ	3
ತಮ್ಮಲ್ಲಿ	5
ಬಾಲದ	2
ರೇಷ್ಮೆ	3
ಘೋಷಣೆಗಳನ್ನು	1
ಅಭಿವೃದ್ಧಿಯನ್ನು	1
ಬಿಡ್ತೀಯೋ	1
ನಡೆಯುತ್ತಿದ್ದುದು	1
ಆನೆಗೊಂದಿಯನ್ನೂ	1
ಸಫಲ	1
ಎತ್ತಿಹಾಕಿದೀರಿ	1
ಚಂದ್ರಗಿರಿಪ್ಪುಶ	1
ಆಟಕ್ಕೆ	2
ತೊಂದರೆಯೇ	1
24	16
ಆಗ್ತಾನೆ	1
ಶಿಕ್ಷಣದಲ್ಲಿ	4
ಓಡಿದಲ್ಲಿ	1
ವಿಶ್ವವಿದ್ಯಾಲಯವು	1
ಗೌರವಕ್ಕೆ	1
ಸುಣ್ಣ	10
ಹೊರಟಿದ್ದೆವೋ	1
ಸಪೂರ	2
ಮಾತಾ	18
ಕಾಣಲಿಲ್ಲವೊ	1
ಪಾಲಿಥಿನ್	2
ಹೋಲುವ	1
ಕಾರ್ಕ್	1
ಸಮನೆ	6
ಅವನಂಥ	1
ಬಾಧ್ಯತೆಗಳ	1
ಮೊಳಕೆ	5
ಓದುವುದು	3
ಸೇವೆಯೂ	1
ಹರಳಯ್ಯನ	1
ಹಿಂದಿ	41
ಪರಿಸರದ	12
ಇಂತಹವುಗಳು	1
ನೀರಿನ	76
ಚಾಚು	1
ಸವಾಲಿಗೆ	1
ತಡೆಹಿಡಿಯಲು	1
ಕಂಗಡಾದ	2
ಸಭಾಸದರ	1
ಹೇಳಲಾಗಿದೆ	5
ಶಾಯಿಯಲ್ಲಿ	1
ತೊಡಗಬೇಕಾಯಿತು	1
ಹುಣ್ಣಿಮೆಯಲ್ಲಿ	1
ಚಟುವಟಿಕೆಗಳಿಗೂ	1
ಗದ್ದಲ	2
ಶ್ರಾವಣ	1
ಸೋಮನ	2
ಬಿಡುವಾಗ	1
ಬೀರಿದೆ	3
ಖಾನೇಷುಮಾರಿ	1
ಒತ್ತುವ	2
ಸಹಕರಿಸಿರುವ	1
1985ರ	2
ಗಗನವನ್ನು	1
ಕತ್ತೆಯ	1
ವಾಸ್ತವ್ಯಕ್ಕೆ	2
ವಿಧಿಸಿದ	3
ಹಾದಿತ್ತು	1
ತರ್ನ್	1
ಬೆಳೆಗಳನ್ನು	6
ತಂದ	95
ಲೆಕ್ಕದ	50
ವಿವೇಚಿಸಿ	1
ಇಡೋಣ	3
ಅನನುಕೂಲವನ್ನು	1
ನನ್ನನ್ನೇ	3
ರಾಜಕುಮಾರೀ	1
ಇಟ್ಟುಕೊಂಡಿರಬೇಕು	2
ವಹಿಸಿಕೊಂಡಿತು	1
ಚಿತ್ತಾರಿನ	1
ನಿರ್ಮಾಣವನ್ನು	1
ನಾಶಕ್ಕೇ	1
ಕುಡ್	2
ಜಿಂಕೆಗಳಿಗಾಗಿ	1
ಸೋಂಕನ್ನು	1
ವಿನಹ	7
ಆಗತಾನೇ	1
ಸಂಖ್ಯೆಯ	32
ಕಾಣಿಸಬೇಕು	1
ತಪ್ಪಿಗೆ	1
ಅಷ್ಟರಲ್ಲಿ	1
ಇರಬಹುದೇ	2
ತೀವ್ರವಾದ	2
ಜೀವನದಲ್ಲಿನ	1
ಹೇರಳ	6
ದೆಹಲಿಯ	6
ಸಂಪರ್ಕವನ್ನು	7
ಇಂತಿಷ್ಟೆ	1
ಧೈರ್ಯ	1
ತೊಡಗಿಸಬೇಕು	3
ನಗರದಲ್ಲಿಯೇ	1
ನವಾಬ	1
ತಗೊಂಡ್ರೆ	1
ಗೊಡಚಿನ	1
ಟ್ಯಾಪಿಯೋಕ	1
ಬರೆಹದಲ್ಲಿ	7
ಮಂಚವನ್ನು	1
ತರಗತಿಗಳು	1
ಅಡಗಿರುತ್ತವೆ	1
ಹಿತದೃಷ್ಟಿಯಿಂದ	1
ಊಹಿಸಬಲ್ಲಿರಾ	1
ಮುಳ್ಳುರ	1
ಕಾನೂನು	6
ಬೇರೇ	1
ಇರಲಿಲ್ಲ	28
ಹಾಳುಗೆಡವಿದ	1
ಕೂತಿದ್ದೆ	1
ಏಕಸ್ವಾಮ್ಯದ	1
ಕಡಿದಾಗಿದೆ	1
ದಿನಕ್ಕೆ	5
ಭಾಗ್ಯದ	1
ಬಿಜಾಪುರ	3
ಬದಲಾಗಬೇಕಾದ	1
ಇಲಾಖೆಗಳು	6
ಸ್ಥೂಲವಾಗಿ	7
ನಡೆಸಬೇಕಾಗಿತ್ತು	1
ಯಕ್ಷಿಣಿಯರ	2
ನೀಡುವಾಗ	1
ಸಿಯೋಲ	11
ಚೂರುಪಾರನ್ನು	2
ಎಡೆಕೊಟ್ಟಂತೆ	1
ಪ್ರಕಾಶಕರೇ	1
ಗುಂಡಿ	14
ವರಮಾನದ	2
ತಪ್ಪಿತು	1
ಚಂದ್ರಗಿರಿ	4
ಒಂದರಂತೆ	5
ಸ್ಕೀ	1
ಯಥಾಸ್ಥಿತಿಗೆ	1
21400	1
ದಿಲ್ಲಿಯನ್ನು	1
ಸೈನ್ಯದಲ್ಲಿ	1
ಹೊಡೆಯಲೇಬೇಕು	1
ಅಚ್ಚುಗಳನ್ನು	1
ಆಗಿದ್ದಳು	3
ಭಾವನೆಯಿಂದ	3
ಮೂಲಂಗಿಯನ್ನು	2
ಅಧ್ಯಕ್ಷರ	8
ಪರಿಗಣಿಸುವ	3
ಆನೆಯ	11
ಉಪಕರಣಗಳನ್ನು	1
ಯಾರ್ಕ್	2
ಇನ್ನೊಬ್ಬನನ್ನು	2
ಪ್ರದೇಶಗಳಲ್ಲೂ	2
ನಿರಪೇಕ್ಷ	1
ಪಲ್ಲಿಕ್ಕುನ್ನುವಿನಲ್ಲಿ	1
ಅಂಕಿಗಳಿಗೂ	1
ನೀರಿನಿಂದಾಗಿ	1
ಕಂಡುಬಂದರೆ	2
ಚಿಂತನೆಗಳಿಗೆ	1
ತೆರಳಿದ	3
ಸತತವೂ	1
ತೆರುವುದನ್ನು	1
ಆರಿದ	2
ತುಂಬಬೇಕು	3
ರೈತನ	3
ಬಿಗಿ	10
ಮನುಷ್ಯನಿಗೆ	3
ಯುದ್ಧವನ್ನು	1
ಕೊಲ್ಲಾಪುರದಲ್ಲಿ	1
12ರಿಂದ	4
ಕಾರ್ಮಿಕರು	7
ಹೊಂದಿರಬಹುದು	1
ಕಡೆಗಳಿಂದ	2
ಸಂಗನಕಲ್ಲು	2
ಕಜಾದಲ್ಲಿ	2
ಸಂಶಯ	8
ರಣವೀರ್	1
ಸೇತುವೆಗಳ	1
ಫಿಲಿಫೈನ್ಸ್	2
ಪೌಂಡಿಗೆ	1
ನಂಬಿಕೆಗಳೂ	1
ಬೆದನಿ	8
ಕೇಂದ್ರೀಕರಿಸಬಹುದೇ	2
ಇರ್ಬೇಕಾಗುತ್ತೆ	1
ಕೊಳದಿಂದ	1
ನಿಂತುದು	1
ಜನಜೀವನ	6
ಮಾರ್ಗದರ್ಶಿ	5
ಕುದುರೆಯು	4
ತಂದುಕೊಡ್ತೀನಿ	1
ಆಕ್ಟೋಪಸ್	2
ದೇಶಗಳು	42
ಕೊಳ	693
205ರ	1
ಜುಬ್ಲಿ	6
ಯಾತ್ರಾರ್ಥಿಗಳ	1
ಕಡಪಗಾರು	1
ಗೋಲ್ಫ್	3
ನಗರವಾಸಿಗಳು	1
ಪ್ರಸಿದ್ಧ	111
ಮಾಡಾಯಿಪ್ಪಾರ	8
ಬೆಂಗಳೂರು	4
ಉಡುಪುಗಳನ್ನು	1
ವ್ಯಾಸ	36
ದೇವೀ	1
ವಿಶ್ವದಾದ್ಯಂತ	3
ಉಂಚಳ್ಳಿ	6
ಕ್ಷೇಮ	4
ಇಳಿಸಲು	1
ಉರಿದೆದ್ದರು	1
ಪುರದ	54
ಸಿಮೆಂಟ್	1
ಬಿಡೊಲ್ಲವಲ್ಲ	1
ತಯಾರಿಸಿ	36
ಶ್ರೇಣಿಗಳನ್ನು	1
ನಿರ್ಬಂಧನೆಗಳನ್ನು	1
ತಾಯಿಯರು	1
ಅಕ್ಷರಸ್ಥರಾದ	1
ರವಿಕೀರ್ತಿಯಿಂದ	1
ನುಡಿಯುವವಳು	1
ಪ್ರಕಟಿಸುತ್ತದೆ	1
ನನಗೆ	106
ತೊಮಿಕೊಉಚಿದಾ	1
ಪದಗಳಿಗೆ	1
ಗಮನಾರ್ಹವಾದ	1
ರೂಪದಿಂದ	7
ಶಾಂಪೂ	1
ಸರಿಸಿ	16
ತತ್ತರಿಸಿ	2
ಪ್ಯಾರಿಸ್	2
ಮಾತ್ರೆ	3
ಕೇಳೋದಕ್ಕೆ	1
1ರಂತೆ	1
ಅಣ್ಣನ	5
ರಾಜಧಾನಿಯನ್ನು	1
ಸೌಕರ್ಯಗಳ	4
ಗಬ್ಯರು	1
ಟೋಪಿ	4
ತಿಳಿಯಬೇಕಾಗಿರುತ್ತದೆ	1
ಸೋಂಕಿನಿಂದ	2
ಸಾಗಬೇಕು	1
ಪ್ರೇರಕ	3
ಮಾತಿನ	13
ಅಂತರರಾಜ್ಯ	1
ಒದಗಿತು	1
ಸಂಭಾವ್ಯಯ	1
ಮೇಲ್ಛಾವಣಿ	3
ನಿರ್ಬಂಧನೆ	3
ಪೋಷಿಸುವ	1
ಎರೆದಾಗ	1
ಶಿಥಿಲ	3
ಪುಸ್ತಕಕ್ಕಾಗಿ	1
ಸದ್ಗುಣಕ್ಕಾಗಿ	1
ಆಶ್ರಮಗಳು	1
ಮುಳ್ಳಿನ	3
ಹಣೆಬರಹ	1
ಗಳಿಸಿದ್ದಾರೆ	2
ಮಹಾರಾಣಾಉದಯಸಿಂಹನ	2
ಬಾಗಿಲಿಗೆ	2
ಸೇರು	27
1854-55ರಲ್ಲಿ	1
ಸಾಕ್ಷ್ಯಗಳ	7
ಕೇರಳವನ್ನು	1
ಬೆಳಗಿದವು	1
ಒಯ್ಯುವುದನ್ನು	1
ಹದಿನೇಳನೆಯ	4
ಇದು	229
ನಾಲ್ಕು	107
ಮನೋರಮ	1
ತಂತಿಯ	8
ಸಾಹಿತಿಗಳು	1
ಧರಿಸಲಾಗಿದೆ	2
ಗೀತೆ	4
ಹಿಂತೆಗೆದುಕೊಳ್ಳಬಹುದು	1
ಆನಂದಿಸಿದರು	1
ಬೇಟೆನಾಯಿಗಳು	1
ಜುಲೈನಿಂದ	1
ಮುಂದುವರಿಯಿತು	1
ಇತ್ತಿಂದತ್ತ	1
ಇರುವಂಥದು	2
ನಿರೀಕ್ಷೆಯಂತೆ	1
ಪೋಟ್ಕಾಬ್ಲಾಕ್	1
ಪಾತ್ರವಹಿಸಿದವರಲ್ಲಿ	1
ವರ್ತಮಾನ	4
ಅವಶ್ಯಕಕ್ಕೆ	1
ಪ್ರಾರಂಭದ	21
ಹಾಗಿರಲಿ	1
ಒಂದಲ್ಲ	7
ಬಾಲಾನ	1
ಇರಲಾರದು	2
ದಿವಾಳಿ	3
ತಿರುಪು	7
ಹಂತದಲ್ಲಿಯೂ	2
ಉದಾ	64
ಪ್ರಾಣಿಭಕ್ಷಕ	1
20ಕ್ಕೂ	1
ರಿಯಸಿ	1
ಗಾರೆಯವನ	4
ದುಸ್ತರ	5
ತೆಗೆದುಕೊಂಡಿದ್ದನ್ನು	1
ಕುಡಿಯುತ್ತಾ	1
ದಿವಸಗಳಿಂದ	1
ಅಷ್ಟಾಗಿ	12
ಅನಕ್ಷರಸ್ಥರ	7
ಬಾಳು	8
ರಲ್ಲಿ	277
ಬೆಳೆದ	24
ಪ್ರದರ್ಶಿಸುತ್ತವೆ	1
ಹೆಚ್ಚುವುದರಿಂದ	1
ಸತ್ತುಹೋದವು	1
ಸೇರುವಾಗ	1
ಪೆರಿಯಾರಿನಿಂದ	2
ಹೊಂಡಗಳು	2
ಮಾಡಿಕೊಂಡಿರುತ್ತದೆ	1
ಮಾತಾಡೋಣ	2
3/64	1
ಆಗುತ್ತೀರಿ	3
ನೋಡುವವಳು	1
ಸದಾಕಾಲವೂ	1
ಎಂದಿದ್ದು	1
ಹಕ್ಕಿಗಳ	18
ಬೀಡಿಗೆ	1
ಆಯ್ಸ್ಟರ್	3
ಸೇರಿಸಿಕೊಂಡು	2
ನಷ್ಟದಿಂದ	2
ತರುವಾಗಲೂ	1
ತಮ್ಮ	150
ಮಂಜು	3
ಕಾಲ	318
ಯಮಧರ್ಮ	2
ಕೊಳ್ಳುವ	217
ಮಹಾಮಾಯಾ	2
ಮೇವಾಡಿನಲ್ಲಿ	1
ಬಂಕ್	1
ಹಾಳಾಗಿದ್ದರೂ	1
ಚಿಗೆ	12
ಚೆನ್ನಮ್ಮ	2
ಇಳಿಸುವ	2
ಮಹಾದೇವ	13
ಜಾಗರೂಕತೆಯಿಂದ	3
ಮನಿಯಾರ್ಡರನ್ನು	1
ಕ್ರೀಡಾಂಗಣ	13
ರವಾನಿಸಿಕೊಂಡ	3
ಗುಪ್ತಕಾಲದಲ್ಲಿ	1
ಬಗೆಗೆ	21
ಮುಂತಾದವುಗಳನ್ನು	2
ಮಾಡಬಲ್ಲೆ	1
ಎಲ್ಲಿಂದ	3
ತರ್ಕಿಸಿಕೊಳ್ಳಲಿ	1
ವಿದ್ವಾಂಸರು	3
ಗೆಲವು	1
ಹೆದರ್ಬೇಡ	1
ಚಹ	20
ಜಾರ್ಖಂಡೇ	2
ಪರೋಕ್ಷ	6
ಗಾಢರೀ	1
ಕೈ	121
ಏರಿಸಲಾಯಿತು	1
ಜಂತರಮಂತರವನ್ನು	1
ಲಾಭಾಂಶಗಳ	1
ಮನುಷ್ಯನಿಂದ	1
ಕ್ರಿಕೆಟಿನ	1
ಕೋಟೆಯನ್ನು	8
ವಿಶಿಷ್ಟವಾಗಿ	1
ಸಂತಾನೋತ್ಪತ್ತಿ	1
ದಿವ್ಯತೆಯನ್ನು	1
ಗೋಪಾಲಸೈನಿ	1
ಹೇಳಿದರೆ	2
ಅರದ	3
ಸಣ್ಣದು	3
ಏಳುಬೀಳುಗಳು	1
ತಯಾರಿಸಲಾಗುತ್ತಿದೆ	1
ಉಳಿಸಿಕೊಳ್ಳುವುದು	1
ಉತ್ಪಾದನೆಗೆ	13
ಯಾರಿಂದಲೂ	1
260	2
ಏರಲು	9
ವಿಶ್ರಾಂತಿಗೃಹದ	1
ಆಗಮಿಸದೆ	1
52	9
ರಾಷ್ಟ್ರಪಿತ	1
ಜೋಡಿಸಬೇಕು	1
ಮೀಟರಿನಿಂದ	1
ಸಾಧಿಸಿದವು	1
ಪ್ರತಿಕೂಲ	3
ಕಾಯಿದೆಯ	12
ಅನಂತರ	38
ರಸಗುಲ್ಲಾ	1
ಸ್ಥಗಿತ	5
ವಿಸ್ತರಿಸಲು	1
ನಾಟ್ಯಶಾಲೆಗೆ	1
ಗ್ರಾಮಸ್ಥರೇ	1
ತಯಾರಿಸತಕ್ಕದ್ದು	1
ತಪ್ಪಿದಂತೆ	1
ಸಾಮಗ್ರಿಗಳನ್ನು	1
ಅನಂತನಾಗ	1
2.7	5
ಒಂದಾವರ್ತಿ	1
ಪುರಾವೆಗಳು	1
ತಹಶೀಲ್	1
ಸ್ವೀಕರಿಸಿದರು	1
ವರ್ಣಿಸುವ	3
ಆದವನೂ	1
ದೈಹಿಕ	4
ಲಿಂಗೇಶ್ವರನನ್ನು	1
ಒಡೆದುಹಾಕಿದೆ	1
ಅರಬ್ಬನೊಬ್ಬನಿಗೆ	1
ದಾಂಡೇಲಿ	7
ಕಾಣುತ್ತೆ	4
ರತ್ನಕೂಟ	1
ತಯಾರಿಸಲಾಗಿದೆ	4
ಬೆಳಗುತ್ತಿ	1
ಸೂಕ್ಷ್ಮಜೀವಿಗಳೇ	1
ಸಾಧಿಸಲಾರದು	2
ತರಿಸಿದ	5
ಕೈಗೊಂಡಿದ್ದ	1
ಉದ್ದವಾಗಿ	1
ಅಮೆರಿಕ	11
ಸರಪಂಚರು	2
ಬರೆದುಕೊಳ್ಳುವ	3
ಹಂಪೆಯು	2
ಬಾದಾಮಿಯನ್ನು	1
ಬೈರಿಗೆಯಿಂದ	1
ಇಲಿಯನ್ನು	1
ತೇಲುವ	1
ಪರಿತಪಿಸುವುದು	1
ರಕ್ಷಣೆಯನ್ನು	1
ಗಾಳಿಯಿಂದ	2
ಲೆಕ್ಕಿಗನಾಗಿ	1
ಅಂತರ್	3
ಪ್ರವಾಸೋದ್ಯಮದ	3
ಉತ್ತೇಜಿಸಲು	1
ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ	6
ವಿಸ್ತರಣಾ	2
ಕಂಡುಹಿಡಿಯುವುದಕ್ಕಾಗಿ	2
ಬರಬಹುದಾದ	1
ಟಾಹೋ	1
ನಿರ್ಧರಿಸುತ್ತಾನೆ	1
ಮಾರ್ಗದರ್ಶಿಗಳು	1
ಯೋಚಿಸಲಾಯಿತು	1
ಪ್ರಜ್ವಲಿಸಿದ	1
ತಯಾರಿಸಬೇಕಾಗುತ್ತದೆ	2
ಆಗಿರುವುದೋ	2
ಇಲ್ಲಿಕ್ಕುಣ್ನು	1
ಪ್ರತಿಮೆಯನ್ನು	3
ತೇಲಾಡಬಹುದಾಗಿದೆ	1
ಜಮೆ	54
ಬಳಸಬೇಕು	3
ಒಗ್ಗಟ್ಟಾಗಿ	1
49.02	1
ಜ್ಞಾನವನ್ನು	9
ಪಡೆದನು	3
1100	1
ಸೊಗಸಾಗಿಯೂ	1
ತಂದುಕೊಟ್ಟನು	1
7-1ರ	1
ಕಲಿಸಿರುವುದು	1
ರಣಮಂಡಲ	1
ಹೋಗಿದ್ದರು	2
ಶಿರ್ಸಿ	3
ಇವೊತ್ತು	1
ಗಾಯ	34
ಅಕೌಂಟಂಟ್	2
ಜಂಬದ	2
ಗುಂಜಾರಣ್ಯ	1
1.2ರಿಂದ	1
ಏಕರೂಪದ	1
ಶತ್ರುಗಳೇ	1
ಬಗ್ಸು	6
ಶಬರಿಮಲೆ	2
ವಿಸ್ತರಿಸಿಕೊಳ್ಳಬಹುದಾದ	1
ವಹಿಯಲ್ಲಿನ	3
ಇಂಗ್ಲೀಷಿನಲ್ಲಿ	1
ಆಪತ್ತಿಗೆ	1
ಹೆಚ್ಚುವರಿ	7
ನೆಲೆವೀಡಾಗಿ	1
ತಂತಿ	23
ಭಾಗವೆಲ್ಲಾ	1
ಮೌನವಾಗಿ	1
ವರದಿಯನ್ನು	17
ಸಾಲುಗಳಿಗೆ	1
ವಾಚನ	3
ಬರ್ತಿತ್ತೇ	1
ಕ್ರಾಂತಿಯನ್ನೇ	1
ಉಳಿತಾಯ	16
ದಕ್ಷಿಣಧ್ರುವ	1
ಗುಪ್ತನಿಧಿ	2
ನೌಕರರನ್ನು	1
ಕಂಬಿಯ	3
ಕೀಳುತ್ತಿರಬೇಕು	1
ಕಾಪರ್	1
ಪಟ್ಟಿಯಲ್ಲಿ	9
ಆಘಾತವನ್ನು	1
ಮಾಡತೊಡಗಿದಳು	1
ದ್ವಾರಗಳಿಗೆ	2
ಆಯಿತೆನ್ನಿ	1
ರಸ್ತೆ	61
ಅಲೆಯಲೆ	1
ವಸತಿಗಳಲ್ಲಿ	1
ದೃಶ್ಯೀಕರಣ	1
ಸಹೋದರರು	1
ದೀರ್ಘಾವಧಿಯ	5
ಯೋಚಿಸಿದಾಗ	1
ಭ್ರಮಣೆಗಳಿಂದ	1
6.0	1
ಹೇ	314
ಪಾತ್ರೆಗಳನ್ನು	1
ಹೆಚ್ಚಳದಿಂದ	2
ಕರಿಮೆಣಸಿನ	1
ಕೊಂಡೊಯ್ದನು	1
ಋಷಿಯು	2
ಅಸ್ತಮವನ್ನು	3
ಆರಿಸಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ	2
ಉದಾಹರಣೆಯಿಂದ	4
ಹರಡಿಕೊಂಡಿದೆ	1
ಬೀದಿ	10
ನೆಡಬೇಕಾಗಬಹುದು	1
ಗೊತ್ತಾಗುತ್ತದೆ	5
ಕಿಟಕಿ	2
ತಡೆಯುತ್ತಾ	1
ಬಾಳಿನ	2
ಚಿಪ್ಪಿನಿಂದ	1
ಮೆಚ್ಚಿದೆ	3
ಜ್ವಾಲಾಜಿ	1
ವಿನ	278
ಟಿಬೆಟಿನಿಂದ	1
ಚಾಲಿ	13
ಟಂಕಸಾಲೆಗೆ	2
ಮಾಡಿದ್ದಾರೆ	2
ಹಣದುಬ್ಬರದಿಂದಲೇ	1
ಅಳವಡಿಸಿಕೊಂಡ	5
ಬಿತ್ತು	6
ಹಸೂನ	2
ವೀಕ್ಷಿಸಬಹುದು	1
ತಯಾರಿಸಬಹುದು	4
ಬರದೆ	3
ಧರ್ಮರಾಯ	2
ಶಂಕೆಯನ್ನು	1
ಆಘಾಟ್	1
ಯೊಶಿಫು	1
ಪರಿಸರದಲ್ಲೆ	1
ಹವಾಗುಣಕ್ಕೆ	1
ಲಕ್ಷ್ಮೀಶ್ವರ	3
ಕೊಡಿರಪ್ಪ	1
ಉಳವಿಯಲ್ಲಿ	2
ಅಭಿವ್ಯಕ್ತಿಗಳೂ	1
ಉಳ್ಳದ್ದಾಗಿರುತ್ತದೆ	1
ಮಾನವರು	1
ಎಂಬುದರಲ್ಲಿ	2
ಪೂರ್ಣಜ್ಞಾನವನ್ನು	1
ರಾಷ್ಟ್ರದ	29
ಅಪಾಯವನ್ನು	1
ಕುಂಡಲಾ	1
ಸ್ವಾಗತ	8
ಕರೆಯುತ್ತಾರೆ	37
ತಳಿ	18
ಹೋಗಬೇಡ	3
ಇಳಿದು	6
ಮೂಲಭೂತವಾಗಿ	2
ಅಲರ್ಜಿ	27
ಒಪೇರಾದಲ್ಲಿ	1
ಹರಡಿಕೊಂಡ	5
ಸರ್ವೇ	8
ಯತ್ನದಿಂದ	2
ಮಾಡುವುದರಿಂದ	9
ಮಾಡುತ್ತಿರುವಾಗ	1
ಬೆಲೆಗಳೂ	1
ಸತತವಾಗಿ	10
ಸಸ್ಯವೊಂದರ	1
ಅಪರೂಪ	18
ಧ್ಯಾನವನ್ನು	1
ಸ್ವಿಜರ್ಲ್ಯಾಂಡ್	2
ಪ್ರವಾಸಿಗರನ್ನು	16
ಕಡಾವರಿ	1
ಮಾಡಿಸಿಕೊಳ್ಳಬಹುದು	1
ಪತ್ರಿಕೆಯಂತೆ	1
ತಲುಪುವ	9
ಪಂಚಾಕ್ಷರಿ	1
ಒಂದಾದ	2
ಪ್ರಿಯತಮ	2
ಶಿಷ್ಠೀಕರಿಸಿದ	1
ಸಂಪಾದಿಸಬಹುದು	2
ಒಪ್ಪಂದಗಳನ್ನು	1
ಚಕ್ರವರ್ತಿ	7
ಇಲ್ಲವಾದಲ್ಲಿ	2
ಸಾರ್ಕ್	1
ಆಗಲಿದೆ	1
ಉಪ್ಪು	3
ಬಿಚ್ಚುವಂತೆ	1
ತಕೊಂಡು	3
1850ರಲ್ಲಿ	2
ಮಾರಬಹುದು	1
ಬತ್ತೇರಿಗಳು	1
ನಿರ್ಲಕ್ಷಿಸಿದ್ದರೆ	1
ವಾಣಿಯನ್ನೂ	1
ಆಡಳಿತಗಾರರು	3
ಸತ್ಯವಿಹೀನ	2
ಇರಿಸಿ	31
ಚೂಪಾಗುವುದು	1
ಸಲಹೆಗಾರನು	1
ಶೇರುಗಳಿಂದ	2
ಪ್ರಬಲವಾದ	1
ಲಿಯು	30
ಮಾನವರನ್ನೂ	1
ಆರಂಭಿಸೋಣ	1
ಓದಿಸುತ್ತಿದ್ದರು	1
ರಾಜನಿಂದ	1
ಬಣ್ಣದ	30
ಯುರೋಪು	3
ಬ್ರಹ್ಮನನ್ನು	1
ಸಂಘಟನೆಗಳಲ್ಲಿ	1
ಮಂದಿಯನ್ನು	1
ಜಲದ	3
ಇರುವ	568
ಕಾಯಿದೆ	20
ಚರ್ಚೆಯನ್ನು	1
ಆಗಸ	10
ಪರಿಶೋಧಿಸುವುದಕ್ಕಾಗಿ	1
ಸ್ಟೈಲೋಸನ್ತಪ್	1
2050	1
ಆಗುತ್ತೇನೆ	2
ಇರಿಸಿದೆ	1
ಹಿರೋಮಿ	1
ಹಚ್ಚಲು	1
ಯಾಂಗವೆಯಿಗಿನ್	1
ಜೀವರಸವನ್ನು	1
ಬುಟ್ಟಿಯನ್ನು	2
ಮಿಂಚು	1
ನಾಸ್ತಿಕ	5
ಮನೋರಂಜನೆಯ	3
ಆಕ್ಸಿಜನ್	6
ಮಾಲನ್ನು	2
ಅವರೂ	2
ಪ್ರಮಿತಿಗಳ	4
1355ರಲ್ಲಿ	1
ಶ್ರೀಬಾಲಚಂದ್ರನ್	1
ತೆಗೆದುಹಾಕಿದಂತೆ	1
ದರ್ಶನ	61
ಮಾಡುತ್ತೇವೆ	2
ಸಾತೋಡಿ	3
ಸಾರ್ಥಕ	3
ವಸತಿಗೃಹ	2
ತೆಗೆದುಕೊಳ್ಳುವ	1
ನಿರತನಾಗುವನು	1
ಅದಕ್ಕೆ	42
-	458
ಆಗುತ್ತಿರಬೇಕು	1
ಬಿಡಿಲೇಖನಗಳಾಗಿ	1
ಇನ್	159
ಚಿನ್ನವನ್ನು	32
ಆಯಾಸಗೊಳಿಸಬೇಡಿ	1
ಕೊಲ್ತುನಾಡ್	2
ಮಂತ್ರಿಪದವಿಗೆ	1
ತೋರಿಸಲಾಗಿದೆ	2
ಜಗದ್ಗುರು	1
ಫಿರಂಗಿಗಳು	1
ಸಾಧನೆಯೇ	1
ವಿಕೇಂದ್ರೀಕರಿಸಬಹುದೇ	1
ಗುಮಾಸ್ತರೊಂದಿಗಾಗಲಿ	1
ಮಾಡಿಕೊಂಡಿದ್ದನು	1
ಜನರು	48
ಗುಡಿಯ	15
ಕೂಡಿಸುವುದು	1
ತುಟಿಯ	1
ಸಂಪೂರ್ಣ	28
ಬಿದ್ದಿವೆ	4
ಕರೆದೆ	2
ಪ್ರಚಾರ	34
ಶಿಲಾಸಮುದ್ರದಿಂದ	3
ಇಷ್ಟು	26
ಧಾರಾಳವಾಗಿ	2
ಕೃತಿಯ	32
ಸಮಯೋಚಿತವಾದ	1
ಗಿಡಮೂಲಿಕೆಗಳು	1
ಮೃತ್ಯುದೇವತೆ	1
ಸುತ್ತುಗಳಿಗೂ	1
ರಹಿತ	10
ಬಿಪ್ಪಯ್ಯನ	1
ಮಾರುಕಟ್ಟೆ	77
ಅವಧಿಯ	32
ಸ್ಥಾಪನೆಯೊಂದಿಗೆ	1
ಮಿತಿಯಾಗಿ	2
ಓಡುತ್ತೆ	1
ಅಂಜೂರ	1
ಸಾಧಿಸುವ	3
ರೂಪಿಸಿಕೊಂಡಿವೆ	1
ಮೈಕೆಲ್	1
128	1
ಕೊಳ್ಳುವವರಾಗಿಯೂ	1
ಭದ್ರತೆ	4
ಧರ್ಮಶಾಲೆಯಾಗಿ	1
ಹಾಳೆಯನ್ನು	4
ನಟ್ಟನಡುವೆ	1
ಭಕ್ತರಿಗೆ	1
ಇದ್ದಲ್ಲಿ	12
ಸಾಧ್ಯತೆಗಳು	3
ಮುಚ್ಚುವಂತೆ	2
ಇವಳಿಂದಲೇ	1
ಬೆಳ್ಳಿಯನ್ನು	4
ಬೇಕಾಯಿತು	14
ಹನಿಗಳು	1
ಸಹಮತ	1
ಅಂಜಿಕೊಂಡು	1
ಪಾರಿಭಾಷಿಕ	1
ಸುಲಭದಿಂದ	2
ರೂಪಾಯಿಯ	6
ಕಟ್ಟುನಿಟ್ಟಾಗಿ	1
ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ	2
ವಿದುರಾಶ್ವತ್ಥ	1
ಸಂದರ್ಭದಲ್ಲಿಯೂ	1
ಬ್ಗುಬಸಿನಿಂದ	1
ಸ್ಟಾಕ್ಸ್	1
ಮೀಸ್ಟ್ರೆ	1
ಇಂಡೋ-ಸ್ವಿಸ್	3
ಚಂಬದ	1
ಕಾಳಿಮಟಿ	1
ಯೆಪೆಯಿಸು	1
ಕಾರುಗಳು	3
ನಾಯಕನಿಗೆ	1
ಯೋಜನೆಗಳಲ್ಲಿ	2
ಮೃಕಂಡ	2
ಏರಿಕೆಗೆ	1
ಸೂಕ್ತವಾದ	1
ವಸತಿಗಳನ್ನು	1
ಪುರುಷ	16
ಬದಿಗಳನ್ನು	1
ಜೀವಿಗಳಿಂದ	2
ದಕ್ಷತೆಯಿಂದ	5
ಇಟ್ಟಿರಬೇಕಾದರೆ	1
ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ	1
ಬಿಟ್ಟುಬಿಟ್ಟಿತ್ತೋ	1
ಗುಡಿಗಳ	10
ರಾಣಿಯ	10
ಪ್ರಾಣಿಗಳನ್ನೂ	1
ಒದೀತಾರೇನಯ್ಯಾ	1
ಬಂದ್ರೂ	1
ಸಂಯುಕ್ತವಾಗಿ	1
ಸಂಪರ್ಕಿಸಿದ್ದುದು	1
ಬೆಲೆಯೂ	1
ಇದುವರೆಗಿನ	1
ನೆಲೆನಿಂತಿರುವ	1
ಇಲಾಖೆಗಳ	12
ಇಲ್ಲೇ	10
ಹಸಿರು	29
ತೂಕಕ್ಕೆ	1
ಶೈಲಿಯಲ್ಲಿ	9
ತತ್ವದೃಷ್ಟಿಯ	1
80ರಿಂದ	1
ಉಳಿಯುತ್ತವೆ	3
ವಿಧಾನದ	11
ಸಿಹಿತಿಂಡಿ	3
ದಮನಿನಲ್ಲಿ	4
ದುಷ್ಪ್ರಯೋಜನಗಳು	6
ಉಳಿಯಲು	11
ಡಿಗ್ರಿಯಲ್ಲಿ	1
ಗುಡ್ಡಕ್ಕೆ	1
ಕೆರೆಗಳಿಂದ	1
ಕಾಣುತ್ತಲ್ಲೋ	1
93	15
ಅನಿವಾರ್ಯವಾದ	1
ಸಾಕಿದರೆ	1
ಸಾಲದ	20
ವಹಿಯಲ್ಲಿ	15
ಕೊಡುವೆಯಾ	1
ಆಯ್ಕೆ	31
ದಾಸ್ತಾನಿನಲ್ಲಿ	4
ತಾರಕೇಶ್ವರ	1
ಮೊದಲಿನ	11
ಬರೆಯಲು	7
ಬೆಂಬಲಿತ	2
ಮರವು	2
ಪ್ರವಾಸ	213
ಸೌಕರ್ಯವು	1
ಖರ್ಚುಗಳು	5
ನರೇಂದ್ರ	1
ಪಕ್ಷಿಧಾಮವು	1
ಇಟ್ಟಿದ್ದರು	1
ಆಕೃತಿಯಲ್ಲಿ	1
ಎದುರೇ	1
ದೆಹಲಿ	13
ಆಕಾಶಕ್ಕೆ	2
100ರಷ್ಟು	1
ಲಿಮೆಯಿಸು	1
ಕನಕದಾಸರು	1
ಡಂಬಳದಲ್ಲಿ	1
ವಿಶ್ವಾಸ	19
ಕಟ್ಟಿಸಿದುದು	1
ಗೂಳಿಗಳಿಗೆ	1
ಆಚೆಗಿನ	1
ಉಪಾಧ್ಯಾಯರನ್ನು	6
ಗೋಡೆಗಳ	18
ಲಗ್ನ	2
ದಾರಿಗಳೇ	1
ಪರಿಶೀಲಿಸಿದನು	2
ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ	10
ಡಾಲ್ಹೌಜಿಯಲ್ಲಿ	2
ಕೃಷ್ಣ	23
ಕೇನ್ಸ್	1
ಸಾಕುವುದು	3
ವಂಶಪಾರಂಪರ್ಯವಾಗಿ	1
ಖಂಡೋಲಿ	8
ಚಿತ್ತಾಕರ್ಷಕ	1
ಉಳವಿಗೆ	3
ಒಳಗಾಗಿರುತ್ತದೆ	2
ಅತಿಥಿಗಳ	1
ನಿಷ್ಕರ್ಶಿಸಿ	3
ಕಾರ್ಯಾಚರಣೆಯ	5
ತಿರುವನಂತಪುರಂನಿಂದ	1
ಕೊಲರೆಡೊ	1
ಸೇರುವುದು	2
ಬಿಂಬಿಸುವಂತೆ	1
ಅನಿರ್ಬಂಧಿತ	3
ಕಾಳಿದಾಸ	2
ಕೊಡುತ್ತೇನೆ	2
ನೀಡುವ	20
ಉದಯಪುರವನ್ನು	1
ಅಂಗೀಕಾರವನ್ನೂ	1
ಪೆರ್ರಿ	1
ಸದಾಶಿವಗಡದ	1
1962ರ	1
ಭಾವಿಸುತ್ತೇನೆ	1
ಹೊಳೆಗಳು	2
ಪಾಲ್ಕಿಗುಂಡುಗಳಲ್ಲಿ	1
ಸೈನಿಕರೇ	1
ಮೈದಾನಗಳಲ್ಲಿ	2
ವಾರದವರೆಗೆ	1
ಹೋಲಿಸಿದರೆ	2
ಅಕ್ಷರವನ್ನು	3
ವ್ಯಾಪಾರ	96
ಮಾಡುತ್ತೀಯೋ	1
ಇದಕ್ಕಾಗಿಯೆ	1
ಪಾವತಿಯಿಂದ	1
ಹಾಳಾಗುವುದು	1
ಮುಕ್ತಗೊಳಿಸದ	1
ಕುಳಿತಿದ್ದೀರಿ	1
ನ್ಯಾಯೋಚಿತ	1
ಹಾಕಿಕೊಳ್ಳುತ್ತದೆ	1
ಉತ್ಸವಾಂಬ	2
ಲಭ್ಯ	54
ಪ್ರವಾಸಿತಾಣ	1
ವಿವೇಕ	3
ಪ್ರಗತಿಯನ್ನೂ	1
ಪುನರುತ್ಪಾದನೆ	1
ಸಾಲಗಾರರ	15
ಇಳೀತೀನಿ	1
ಇನ್ನಾವ	1
ಪ್ರಚೋದಿಸುತ್ತವೆ	1
ಆದಿಯಲ್ಲಿ	3
ಕೇಳಿದ್ರೂ	1
ಶ್ರೀಮಂದಿರ	1
ಪ್ರಬಲವಾಗಿ	2
ನೌಟ್ನಗ್ವಾ	1
ಯಾವುದೂ	2
ಇದ್ದರೆ	58
10ಕ್ಕೂ	1
ಮಕ್ಕಳಂತೆ	2
ಅಥ್ಲೇಟಿಕದಲ್ಲಿ	2
ಜೀವಿಗಳಿಗಾಗಿ	1
ಜಂತರಮಂತರ	2
ಕೂಲಿಯನ್ನು	1
ಎಲ್ಲ	349
ಕ್ರಿಯಾತ್ಮಕವಾಗಿ	1
ಎಂಬಾತನು	3
ಹಚ್ಚ	17
ತಿಳಿದುಕೊಳ್ಳುವ	3
ಪದಾರ್ಥಗಳನ್ನೂ	1
ತಲೆಹರಟೆ	2
ಎಂದಳು	2
ಭಾಗ	443
ತರೋಕೆ	1
ಏರಿಸ್ತಾರೋ	1
ಕೇಸರದ	1
ಬಾಲಕಿಯರಿಗೆ	1
ಓದಿದ್ದು	1
ಸಂಬಂಧಿಸಿ	42
ಅಡಿಕೆಯನ್ನು	13
ಕಲಮು	13
ಧುಮ್ಮಿಕ್ಕುತ್ತಾಳೆ	1
ಮಲ್ಲಿಕಾರ್ಜುನ	2
ಸೀತೆಯ	3
ತಗುಲಿದರೆ	3
ನಡೆಯುತ್ತದೆ	15
ಬುಲ್ಡಾನ	1
ಓದಿರುವುದು	1
ಕೆರೆಗೆ	1
ಸರಕಾರೀ	3
ಮುಂಜಾಗ್ರತೆಯಿಂದ	1
ಒಂದರ	20
ತೆಗೆದುಕೊಂಡಿದೆಯೋ	2
ಶರಣಾಗತ	1
ಕಾಲವಾದರೂ	1
ಟೋಕನ್	1
ಬೆಸ್ತನ	2
ತೆನಾಲಿರಾಮ	2
–	1
ಶೇಕಡಾವಾರು	3
ಮೇಯುವ	2
ಕೇವಲ	74
ಗ್ರಾಂ	16
ಕಾಲನ್ನು	1
ತೋಳನ	3
ನಿರ್ವಹಿಸುವಾಗ	1
ತುದಿಗೆ	1
ಅಧಿಕೃತ	6
ಕನಕ	16
ಜೋಡಿಸುತ್ತವೆ	1
ತಾಳಿರುವ	2
ಉಪವನದ	1
ಲಾಸ್ಟ್	1
ಇನ್ನೊಬ್ಬರ	6
ಮೊಟಕು	4
ಧಾರಣೆ	7
ಕಸಿದುಕೊಳ್ಳಲು	1
ಸಿಂಪಡಿಸುವುದು	1
ಉದ್ರಿ	4
ಕ್ರೈಸ್ತಮತಪೀಠ	1
ಚಕ್ರವ್ಯೂಹ	3
ಅಂಗಗಳಿಗೂ	1
ಮತ್ತಿಷ್ಟು	1
ಡಿಬೆಂಚರು	13
ಮಾಹಿತಿಯು	2
ನಿರ್ಧರಿಸಿದ್ದನು	2
ಕಾಗದ	93
ಖರೀದಿ	45
ಕರಗುವ	1
ಕ್ರೀಡಾಕೂಟದ	6
ಗೋರಿಗಳು	1
ಪ್ರವಾಸದ	4
ದೇವಸುಗೂರಿನ	1
ಗಳಿಸಲು	4
ತಯಾರಿಸಿರುವುದರಿಂದ	1
ವನದ	48
ಪಾಲುಗಾರಿಕೆಯ	48
ಕನ್ನಡನಾಡು	1
ಪೋಸ್ಟರುಗಳಲ್ಲಿ	1
ಶಾಸನಗಳ	23
ಕೈಗೊಳ್ಳಬೇಕು	2
ತಿಳಿದ	119
ಮ್ಯೂಕನಾಯತ್ಹಸ್	1
ಆಮದು	30
ತಗೊಂಡು	6
ಕೊಡ್ತೀನಿ	23
ಕಳವು	4
ಇರುತ್ತಾರೆ	5
ಘಾಟಿ	12
ಪದಾರ್ಥಗಳನ್ನೆ	1
ಕಾಶ್ಮೀರದ	5
ಜೀವಂತನನ್ನಾಗಿ	1
ದಿಕ್ಕಿಗೆ	7
ವರ್ಣರಂಜಿತ	7
ಪರಿಗಣಿಸುತ್ತಾರೆ	2
ಹೇಗೆಂದರೆ	2
ದುರ್ದೈವ	1
ಆಕರಿಸಬಹುದು	1
ಅದೊಂದು	2
ಕುಟ್ಟಿಯೋ	1
ವಸ್ತುಗಳಾಗಿ	1
ನೆರವನ್ನು	2
ಮಹ್ಮದ್	1
ಮಾಣಿಕಣ್ಣ	1
ಹಾಕಿಕೊಳ್ಳಬೇಕು	1
ಕೇರಳದಲ್ಲಿ	1
ಕೇಳಿಕೊಂಡು	1
ಮುಂದುವರಿದರೆ	2
ಹರಾಜು	1
ಬಸವಣ್ಣ	8
ಮೌಲ್ಯಮಾಪನೆಯಿಂದ	1
ಸ್ವಸಂತೋಷದಿಂದ	1
ಸೌಲಭ್ಯ	22
ಅಜ್ಜಿಗೆ	1
ಘಟಕಕ್ಕೆ	3
ಏಕ	116
ಮುಚ್ಚುಬೆಳೆಗಳಲ್ಲಿ	1
ವಾಹನಗಳಿಗೆ	1
ಸಮೀಕ್ಷೆಯಲ್ಲಿ	1
ಭೂಂತರಿನಿಂದ	1
ದೇಶಗಳಿಂದ	11
ರಕ್ತದ	6
ಹಂತದ	9
ಕಳ್ಳತನ	2
ಶಿಲೆ	15
ಶಿನಿಇಝುತ್ಸು	1
ಅತ್ಯಾಧುನಿಕ	2
ಅಬಾಧಿತ	1
ಶಿಶುವೈದ್ಯ	1
ನರ್ಸರಿಯಲ್ಲಿ	3
ಕಂಡಿದ್ದರೆ	1
ಜಮ್ಮುವಿನಲ್ಲಿ	2
ಕುಡು	2
ಇಂಡಿಯಾ	4
ವಹಿಯನ್ನು	1
ಪ್ರದೇಶಗಳಲ್ಲಿನ	2
ನಿರ್ಮಿಸಿದ್ದಾರೆ	1
ಇಟ್ಟಾಗ	2
ಪುಷ್ಪಗುಚ್ಛ	10
ಬೈಸಿಕಲ್	9
ಪ್ರತೀಕಗಳು	1
ಬೆಳೆಯುತ್ತದೆ	2
ಖಾತೆ	257
ಗುಬ್ಬಚ್ಚಿಗಳನ್ನು	1
ವೊಹಕೆವುನ್	1
ಸಿದ್ದಗಂಗೆ	1
ಹುಲಿರಾಯಾ	1
ಇರಿಸಿಕೊಳ್ಳಬೇಕು	1
ಉಡಿಗೆಯಲ್ಲಿ	1
ಹೊಂದಿಸಿ	4
ಆಲ್ಕೆನ್	1
ತಿಳಿಯುತ್ಲೇ	1
ತುಪ್ಪಲದೊಡಿಯ	1
ಸಾಗರದವರೆಗೆ	1
ದಾಟಿಯಲ್ಲಿ	1
ವಾರದಿಂದ	4
ಬೇಕಾಗುವುದಿಲ್ಲ	1
ಎದುರಿಸಿದ	3
ದರ್ಜಿ	1
ಪಡನ್ನದಿಂದ	1
ಬಲಗಾಲಿನ	1
ಜಹಾಂನ	2
ಸಮಾಜವಾದಿ	1
ಕಣಿವೆಗಳಿಂದ	1
ತೊಂದರೆಗಳನ್ನು	2
ಇಲ್ಲಿಗೆ	13
ಚಿಂತನೆಯಲ್ಲಿ	4
ಸ್ವಯಂಸೇವಾ	2
ಸಮಾರಂಭ	28
ಬೇಡಿದ	1
ಕಲಿಯುವವರಲ್ಲಿ	4
ಹೊಸ್ತಿಲು	1
ಬೆಳ್ಳಾವೆ	1
ಜಾಗೃತಿಗೊಳಿಸಿ	1
ದೊರಕದೇ	1
ಪುರದಲ್ಲಿ	14
ಹವಾಮಾನ	8
ಭಾರತೀಯರೂ	1
ಅಕ್ಷರಸ್ಥರ	25
ಸಲ್ಲಿಸುತ್ತಾರೆ	1
ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿ	1
ಸಂಸ್ಥೆಗಳಿಗಾಗಿ	1
ಅಧ್ಯಯನಕ್ಕಾಗಿ	1
ಬೆಟ್ಟದಲ್ಲಿ	4
ಮುರಿದರೆ	1
ಬಸಿಕಾಲುವೆ	3
ವೃಕ್ಷಗಳಿಂದ	1
1937ರಲ್ಲಿ	1
ವಿದ್ಯಾವಂತರು	4
ನಿಮಿಷದಲ್ಲಿ	1
ಫೋನ್	2
ಸಾಧಿಸಬಹುದು	1
ನಿರ್ವಹಿಸುತ್ತಾನೆ	1
ನೀಲಮ್ಮನ	1
ರಾಜೇಂದ್ರಶ್ರೀ	1
ಉಳಿಸಿಕೊಂಡಿರುವ	8
ಆಧಾರದಲ್ಲಿ	4
ಪ್ರಕಟ	23
1945ರವರೆಗೆ	1
ನಿವೃತ್ತಿ	2
ಇಡಲಾಗುವುದು	2
ದಿನಬಳಕೆಯಲ್ಲಿ	1
ಹರ್ಡಲ್ಸಲ್ಲಿ	2
ತಲಾ	14
ಇವೆಲ್ಲವನ್ನೂ	1
ದಿಬ್ಬವು	1
ಸೆಪ್ಟಂಬರವರೆಗೆ	1
ತೊಳೆಯೋ	2
ತೆಕ್ಕಡಿ	3
ಮರಳಿದರು	1
ತ್ಯಾಗಕ್ಕೆ	1
ಆಸೆಯಂತೆ	2
ಕಾಲಕ್ಕೆ	15
ಸಂಭವಿಸಿದ್ದು	1
ಬಿದ್ದಂತೆ	2
ಹೋಲಿಸಿ	10
ಉತ್ಕಟ	1
ಮನೆ	137
ಹರಡಿದೆ	7
ಬರ್ತೀರಾ	1
ಮಿಶ್ರಿತ	6
ಗುರುಗಳಿಂದ	1
ಪಾಯಿಂಟ್	4
ವ್ಯಾಪಾರಿಗೆ	1
ತಿಳಿದಿರಲಿಲ್ಲ	1
ಕೈಗೂಸು	1
ಮಂದಿರಕ್ಕಾಗಿ	1
ಆಗಲಾರದು	7
ಬಾದಾಮಿಯಲ್ಲೇ	1
ಕೆಳಗಡೆಯ	1
ಗೋಚರಿಸಿದರೂ	1
ಹಚ್ಚುತ್ತೇನೆ	1
ಲೀಲಾರಹಸ್ಯ	1
ಗೌರಿ	1
ಕೂರ್ಮಾವತಾರಿ	1
ಸೇರಿವೆ	1
ಉದ್ಯಾನವನ	2
ಮಾರ್ಗಸೂಚಿ	1
3.0	1
ಹಾಯ್ದು	2
ಹೆದರ್ಕೋಬೇಡ	2
ಟೋಪಿಯ	1
ಸ್ವಯಂಸೇವೆ	6
ಚೂರುಪಾರು	11
ಹೆಗ್ಗೆರೆ	1
ಪ್ರಯೋಜನಕಾರಿ	5
ಪಿ.ಟಿ.ಪಿ.	1
ವಿರೋಧವಾಗಿ	1
ಗೊತ್ತಾದ	3
ಆರತಿಯಲ್ಲಿ	1
ಅನುಭವಿಸಿದ	1
ನಾಟಕಗಳು	1
ಅಲರ್ಜಿಯ	5
ಒಳ್ಳೆಯದು	28
ಕಳೆದುಹೋದ	2
ಹಿರಿದಾದ	1
8:47	1
ಶಿಬಿರಗಳಲ್ಲಿ	1
ಇರುತ್ತದೆಯೋ	1
ಕಂಡೇ	4
ತಿಂದುಕೋತ್ತೇನೆ	1
ಕೊಚ್ಚುವ	2
ಬರಬೇಕಾಗಿರುವ	2
ಗೋಳ	13
ಎಲೆಕ್ಟ್ರಾನ್	1
ಉಂಟಾಗದು	1
ಹೇಳುತ್ತದೆ	1
ಬಿದ್ದಾಗ	1
ಕಾಯ	137
ಪುಲ್ಲದ	2
ಭಾಗವಹಿಸಬಹುದು	1
ಟಿಪ್ಪೂ	1
ಯೂನೆಸ್ಕೊ	6
ಗಳಿಕೆ	6
ದ್ವೀಪಗಳಿಗೆ	2
ಕಡಿದಾದ	4
ಬಾಡಿಗೆಯಿಂದ	1
ಕರೆಯಲಾಗಿದೆ	7
ಸಂಸ್ಕರಿಸದ	1
ವಿಶೇಷತಃ	1
ಎನ್ನಬಹುದಾದ	1
ಮುಂದಿಟ್ಟುಕೊಂಡು	1
ಹರಿಯುತ್ತಿವೆ	1
ಗಿದಢ್	1
ಏರುವಿಕೆಯೊಡನೆ	1
2018	1
ಹತ್ತಿರದಿಂದ	4
ಅಕ್ಟೋಬರಿನ	5
ನಿಮಿಷಗಳ	1
ಘೋಷಣಾ	1
ಸೊಕ್ಕಿದ್ದಾನೆ	1
ಲೈಟ್	1
ಹೊಂದಬೇಕು	3
ಮಲೇಷಿಯಾ	2
ಸಂಜಿಯಂತಿ	1
ಹಿತವನ್ನು	2
ಚೀಲದ	4
ಆದುದಾಗಿದೆ	3
ಸಹಜವಾಗಿ	7
ಮುಂದಾದವು	1
ಮಕ್ಕಳಲ್ಲಿ	3
ಬಸ್ತರ್	1
ತಲುಪಿದೆ	7
ಉಬ್ಬರವಿಳಿತದ	2
ಬಯಕೆಗಳು	1
ಆರತಿ	2
ಘಟ್ಟ	12
ಕೊಕ್ಕು	1
ಆಗಿರದ	8
ಬೆಳಕಿನ	1
ಮೂಲ	261
ಸಮ್ವತ್	2
ಸಂತರ	3
ನಕ್ಷತ್ರಗಳನ್ನು	1
ಕಾಲಕ್ಕಾಗಲೇ	1
ಆಮದುಗಳನ್ನು	2
ಮಾತು	24
ಬಾಕಿ	30
ಆಶಿಸಿದರು	1
ಗ್ರಂಥಾಲಯ	5
ಉದಯಪುರದಿಂದ	3
ಆಟಿಕೆಯ	5
ತಳಿಗಳಿಗಿಂತ	1
ಅಸುನೀಗಿದನು	1
ಆಗಿದ್ದು	44
ರಫ್ತು	26
ಪಲಾಂಪುರ್	1
ಜಲಾಶಯ	10
ಸರಾಗವಾಗಿ	7
ಅವಶ್ಯಕವೇ	1
ಪಾವಿತ್ರ್ಯ	2
ರಾಜನಿಗೆ	6
ಯೋಜನೆಗಳು	2
ಐಶ್ವರ್ಯದ	1
ಬೇಕಾದ್ರೆ	2
ಸದಸ್ಯರಾಗಿ	1
ಗೂಳಿಯನ್ನು	1
ವಿದ್ಯಾರ್ಥಿಗಳು	7
ಪಡೆದಿದ್ದರೆ	1
ಬದಲು	13
ಸಂಪರ್ಕಿಸಿದೆ	2
ತ್ರಿಕೂಟೇಶ್ವರ	3
ನಡೆಯುತ್ತಿತ್ತು	1
ದುಶ್ಯಾಸನ	1
ಆಕ್ಸ್	1
ಉಂಟಾದಾಗ	1
ಹಿಂತೆಗೆದುಕೊಳ್ಳಬಹುದಾದ	1
ಆಕಾಶದ	7
ಇತಿಹಾಸವನ್ನು	2
ಮಾಯಾವಿ	2
ರಸಭರಿತ	2
ನಿರ್ವಹಿಸುತ್ತವೆ	1
ಪುಸ್ತಕದಲ್ಲಿ	32
ಕಾಲಗಳಿಗೆ	1
86	10
ಪದಾರ್ಥಗಳು	28
ಸಾಂಪ್ರದಾಯಿಕ	4
ಮಾತೃಪೂಜ್ಯ	1
ಸೂರ್ಯನನ್ನು	1
ರಾಜಗೋಪುರ	1
ಪುರುಲಿಯಾದಲ್ಲಿ	1
ಜನರೆಲ್ಲರೂ	1
ಪ್ರವೃತ್ತಿ	5
ರೆಕ್ಕೆ	3
ಹಾಕಿಸಿಕೊಳ್ಳಲು	1
ಬಂಗಲೆ	9
ಬರ್ತದೆ	2
ಉಲ್ಬಣಗೊಳ್ಳಬಹುದು	2
ಅಡ್ಡ	13
ಹಾನಗಲ್ಲು	2
1/8	2
ಇರವಿಕುಳಂ	1
ಸಣ್ಣಗೆ	1
ಕಾಣಬಂದು	1
ಜೊತೆಜೊತೆಯಾಗಿ	1
ಇಟ್ಟುಕೊಳ್ಳಬೇಕು	6
ಹತ್ತಿರ	136
ಪರಿವರ್ತಿಸಬಹುದಾಗಿದ್ದುದೇ	1
ನಿರಕ್ಷರತೆಯನ್ನು	1
ವಾಸಸ್ಥಾನ	2
ಪ್ರೋತ್ಸಾಹಿಸಲು	1
ಬಚೇಲಿ	4
ಆತ	52
ಭಾರವುಳ್ಳ	1
ಶಾಖೆ	19
ಕಾಯಿಲೆಗಳ	9
ಪಡೆದಿದೆಯೋ	1
ಇಂಬು	1
ಉಳಿಸುವುದಕ್ಕಾಗಿ	1
ಹಳಿಗಳ	1
ಅರಿವಾಗುವುದು	1
ಮೇಲ್ಛಾವಣಿಯನ್ನು	1
ಪೂಜೆಗಳು	1
ವಾತಾಪಿ	1
ತಪಾಸಣೆಯನ್ನು	4
ತಗ್ಗುಗಳಲ್ಲಿ	1
ಮಾರ್ಚಿವರೆಗೆ	1
ಕತ್ತರಿ	13
ಜೀವನಕ್ಕೆ	3
ಸರ್ಕಸ್	5
ಪರಿಶೋಧಕರ	9
ಗರುಡನ	1
ಬಲೆಗೆ	1
ಹೆಚ್ಚುತ್ತದೆ	15
ಹರಿದು	11
ದೇಹಶ್ರಮ	1
ಉಳಿದಿತ್ತು	2
ರೂಪಕುಂಡವಾಗಿ	1
ಬಾತುಕೋಳಿ	2
ಭಾಗದಲ್ಲೂ	2
ಮತ್ತೊಂದರಲ್ಲಿ	2
ಅಗತ್ಯವೆ	1
ಯಾವನೊಬ್ಬ	1
ಅಂಗಡಿಯಲ್ಲಿ	2
345ರಲ್ಲಿ	1
ಗುಪ್ತ	6
ಶ್ರೀರವರು	1
ಗುರುವಿನ	1
ಸರೋವರಗಳ	1
ಜಪಾನ	40
ಕೆಲಸಗಳ	11
ವಿಜ್ಞಾನಗಳ	1
ಹೇಳ್ತೀನಿ	1
ಗಳಿಸಿದಂತೆಯೇ	1
ಉಳಿಸಿಕೊಂಡು	3
ಪಾಲುಗೊಂಡಿದ್ದರು	1
ಸರ್ವೇಶ್ವರ	2
ತಪಾಸಿಸುವರು	1
ತತ್ವವನ್ನು	4
ಪುಸ್ತಕವನ್ನೂ	1
ಸಿನಿಮಾ	4
ಬರಬೇಕಾಗಿರುವುದರಿಂದ	1
ನಿರಕ್ಷರಕುಕ್ಷಿಗಳು	2
ದ್ವೀಪದಿಂದ	1
ವ್ಯಕ್ತಪಟ್ಟವು	1
ಆರೋಗ್ಯವಾಗಿ	4
ಪದರ	8
ಕಮಲಾಪುರದಿಂದ	1
ಔಷಧ	20
ನೇಪಾಳದಿಂದ	1
ಮಾಪನ	19
ಆಡಳಿತದಿಂದ	1
ಕ್ರಿಸ್ತಪೂರ್ವ	1
ದೇವಯ್ಯಾ	1
ಜಾಮ್ನಗರಿನಲ್ಲಿ	2
ಶ್ರೀರಾಮನ	2
ಮುಂದುವರಿಯಬೇಕಿತ್ತು	1
ಕರಕೌಶಲವನ್ನು	1
ಕಿಲೊಮೀಟರ್	1
ಪಡೆದಿರುತ್ತವೆ	1
ದಕ್ಷಿಣವಾಗಿ	2
ಮೌಲ್ಯದ	23
ಮುದ್ರೆ	5
ಸುಭಾಷಚಂದ್ರ	2
ಮಾಡಬೇಕಾಗಿರುವ	3
ಮೊಟ್ಟಮೊದಲಿಗೆ	1
ಗಂಡು	5
ಚಕ್ರವನ್ನು	2
ಸಂಘಟನೆ	17
ಹಸಿವೆಯಿಂದ	1
ಬಾಯಿಯ	3
ಹದಗೆಡಿಸಿವೆ	1
ತಾನಸೇನ	1
ಪುರಾಣಗಳ	1
ವಿಕ್ರಮಾದಿತ್ಯನ	1
ಕ್ರಿಕೆಟ್	4
ಸೂಕ್ಷ್ಮದರ್ಶಕಗಳ	4
ಸಂಸ್ಥಾಪನಾ	1
ಮಾರುತಿ	2
ಬೆನ್ನಮೇಲೆ	1
ಬಲ್ಲವರು	6
ಎನ್ನತೊಣಿ	1
ಇಟ್ಟುಕೊಳ್ಳಲಾಗುವುದು	4
ಕೆಲಸಗಳು	6
ಆಗಿಬಿಟ್ಟರು	1
ಅಸ್ಪಷ್ಟತೆಗೆ	1
ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಿಂತ	1
ಮಾರುತಿಯ	1
ಸೌಮ್ಯ	1
ಒತ್ತುವುದನ್ನು	1
ನೀಲಕುರಿಂಜಿ	5
ನೋಡಿಹೋಗುವ	1
ಶಿಕ್ಷಣಕ್ಕಾಗಿ	1
45	19
ಫಲವತ್ತನ್ನು	1
ನಿಜಸ್ಥಿತಿ	2
ತಂಗುವ	1
ಕಷ್ಟನಷ್ಟಗಳು	1
ತೋರಿಸಿಕೊಡಲು	1
ಒಡನೆಯೇ	2
ಹೆಕ್ಟೇರಿಗೆ	1
ಆಕಾರದ್ದು	1
ಅವೆಲ್ಲ	2
ಶ್ವಾಸಕೋಶಗಳು	5
ನೇಮಿನಾಥನ	1
ಮಣಿ	13
ಸ್ವರ್ಗಕ್ಕೆ	1
ಪ್ರಕರಣಗಳು	2
ಗಂಧರ್ವರಾಜ	1
ತಯಾರು	18
ಮಾರ್ಗಗಳ	9
ಬೆಳೆಸಲು	1
ನಾಣ್ಯತತ್ವ	1
ಬೀಜಗಳ	5
ಸುಗಮವಾದ	1
ಅಲಂಕಾರ	9
ಅಕ್ಕರೆ	1
ದರ್ಜೆಯ	6
ನೀತಿಗಳಲ್ಲಿ	1
ಕೊಡ್ತಾನೆ	1
ದಾಸ್ತಾನಿನ	8
ಖಚಿತ	17
ಮದ್ಯದ	1
ನೀಡದಿದ್ದ	1
ಒತ್ತಡದಿಂದಾಗಿ	3
ಕಾಟ	8
ಚೀನಾದ	1
ಮಾನವನಿಂದ	1
ಕೊಡಬೇಕಾಯಿತು	1
ಆಶೋತ್ತರಗಳು	1
ಗೀತೋತ್ಸವ	1
ಕಿಂಗ್	11
ಸರ್ವೇಕ್ಷಣಾ	1
ಕೂಡಲಸಂಗಮದೇವ	1
ತೆಗೆಯುತ್ತಾರೆ	1
ಸರಳ	22
ಅಧ್ಯಾಪಕರಿಗೆ	1
ಭೂಪ್ರದೇಶವು	2
ಚೂಪಾದ	2
ನಿಖರವಾಗಿ	3
ಆರಂಭಿಸಿರಬೇಕು	1
ಸ್ವಯಂವರ	1
ಏರಿದೆ	2
2204	1
ಹಾಲೆಂಡ್	1
ವರ್ಗೀಕರಿಸಿದ್ದಾರೆ	1
ವಹಿಸುತ್ತವೆ	5
ಧಾಮ	34
ಹಳೇಬೀಡು	1
ಮೈಗಳ್ಳ	2
ಮುಂಡ	8
ಚಂದ್ರನನ್ನು	1
ಪೂರ್ವಾರ್ಜಿತ	1
ವಿಜ್ಞಾನ	85
ಕಡೆಗೆ	16
ವಿಹಾರಧಾಮ	2
ಇದೇ	38
ಕುಮಾರ	55
ಅದೋ	2
ಇಲ್ಲಪ್ಪಾ	1
ಚಳಿಗಾಲದಲ್ಲಿ	4
ಸಂತೋಷದಿಂದ	4
ಶಾಖೆಗಳು	4
ಮಂದಿರಗಳ	16
ತಗಲುತ್ತವೆ	1
ನಾಣ್ಯ	158
ಎಳೆದನು	2
ರೋಜವಹಿಗಳ	1
ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ	2
ಕಳಗೇರಿ	1
ಮೂಲಕವಾಗಿ	3
ಇಳುವರಿಯು	1
ಪ್ರೋತ್ಸಾಹ	1
ಷೇರುಗಳ	10
ಅಳೆಯಬಹುದು	2
ಸುನಾಮ	1
ವರ್ಣಿಸಲಾಗಿದೆ	1
ಬರೆಯಲ್ಪಟ್ಟ	3
ದೃಢತೆಯಿಂದ	1
ತೊರೆಯಬೇಕಾಗುತ್ತದೆ	1
ವಹಿಸಿದ್ದಾರೆ	1
ಸುತ್ತಾಡಲು	1
ಕಾಡಿನಲ್ಲಿ	14
ಹೊಂದಿಸಿರುವ	1
ಖುಂಟಿ	1
ಮಾಡಿಕೊಡುವೆಯಂತೆ	1
ಇಂಟರ್	2
ಸಾಮಾನುಗಳ	11
ಉಪಯುಕ್ತ	27
ವಿದ್ಯಾಇಲಾಖೆಗಳ	1
ಹೇಗೋ	1
ಚರ್ಮದಲ್ಲಿ	1
ಪ್ರವಾಸೋದ್ಯಮದ	5
ನಿರ್ಭೀತಿಯಿಂದ	1
ಮಾಂಸಖಂಡಗಳು	5
ನೋಟಗಳು	1
ಆವೇಶ	1
ಪಕ್ಷಗಳ	1
ಜಮೆಗಂ	1
ಹೊರಬರುವ	3
ಇಳಿದರೆ	1
ನಲೆಯನ್ನು	1
ಹೊತ್ತವು	1
ಧೃಢಕಾಯ	1
ಪರಿಪಾಠ	1
ಮುತ್ತ	34
ಸರಕುಗಳಿಗಾಗಿ	1
ಸೋಗೆಯನ್ನು	1
ಕುಳಿತಿರುವವನೇ	1
ಸಂಬಂಧಪಡುತ್ತದೆ	1
ಕಣ್ಣಿನಲ್ಲಿ	1
ಪಾಲುಗಾರನು	31
ರಚಿಸಿದೆ	2
ಇಳುವರಿಯನ್ನು	4
ಉದ್ಭವಿಸುವುದಿಲ್ಲ	2
ನವೋದಯದ	1
500	29
ಜೀವಿಗಳಿಗೆ	1
ಎಷ್ಟರ	11
ಅಗತ್ಯವಾಗಿ	1
ಅಂಗಗಳನ್ನು	1
ಕೆಂಪಗೆ	2
ಮರಗಳನ್ನೂ	1
ಕಿಶೋರಕುಮಾರನು	1
ಸ್ವೆಟರ್	1
ಬೇಡ	141
ಆಗೋ	16
43	10
ರನ್ನ	190
ನಂಬಿಕೆಗಳನ್ನು	2
ದೇವದಾರುಗಳ	1
ನಂದನವನವನ್ನಾಗಿ	1
ಏರ್ಪಾಡು	1
ಹಂಚಿಕೊಳ್ಳುವ	8
ಕರುಗೋಡಿನ	1
ನಿರ್ಮಿಸಿದೆ	1
ರೆಡ್	3
ವಿಸರ್ಜಿಸಲ್ಪಡುವದಿಲ್ಲ	1
ಗ್ರಹಿಕೆಯ	1
300	16
ದಿಕ್ಕಿನಿಂದ	1
ಆಗಿರು	169
ಹೊರತುಪಡಿಸಿದರೆ	1
ಕಟ್ಟಿಸಿ	20
ಲಾಲ್ಗುಳಿ	1
ಮಾಡಿಕೊಂಡರೆ	1
ಇತ್ಯಾದಿಯಾಗಿ	1
ದಾಖಲೆಯೇ	1
ದೇಹದ	1
ಸಿಂದಗೆರೆಯ	1
ಗುಂಪು	9
ಮಿತ್ರ	4
27,000	2
ಉಳಿಯಲಿಲ್ಲ	1
ಅವನ	308
ಬಾದಶಹನ	1
ನಿಯತಕಾಲಿಕ	9
ತತ್ವವು	3
ಚಾಚಿರುವ	1
ಯುದ್ಧದಲ್ಲಿ	6
ಕೈಕೆಲಸದಿಂದಾಗಿ	1
ಸಂಗ್ರಹ	38
ಮನದಟ್ಟು	1
ಪ್ರಯಾಣಿಕರ	9
ಸಂಭವಿಸಲು	2
ಬಂಡವಾಳ	171
ನಿರ್ಧರಿಸುತ್ತದೆ	1
ಸರಬರಾಜು	44
ಬ್ರಹ್ಮಾಚಾರಿ	1
ಅರಿಸ್ಟಾಟಲ್	8
ಅಡಾವೆ	1
ಕಲಿಸಿದನು	2
ಮಾರ್ಪಡಿಸಿ	1
ಕಾನೂನಿಂದ	1
ಹೊರಟಿರುವೆ	1
ಸುಖನಾಸಿಗಳು	1
ಅಸಹಜ	1
ಮಕ್ಕಳೂ	2
ಕೇಳಿಯೇ	1
ನನ್ನಂಥ	1
ರಕ್ಷೆ	5
ಸಾಂಸ್ಕೃತಿಕ	5
ಸಂಕಟಗಳ	1
ಖಾತಾಧಿಕಾರಿ	2
ಚುರುಕುತನದ	1
ಕರೆಯುತ್ತಿದ್ದರು	3
ತಲೆಗೆ	3
ರಾಜ್ಯಗಳು	2
ಮುದ್ರಣಾಲಯದ	2
19ನೇ	1
ಹರಿದಾಸರು	1
ಜೀವಕ್ಕೂ	1
ವೀರಶೈವರ	2
ವರದ	91
ಕಿನ್ನರ	12
ಅಭಿವ್ಯಕ್ತ	6
ಗಗನಚುಂಬಿ	1
ನರ್ಸರಿಯಲ್ಲಿನ	1
ಮಲ್ಲಿಗೆಗಳನ್ನು	1
ಶಿಲ್ಪಗಳಲ್ಲಿ	1
ಅಧಿಕಾರಿಯನ್ನು	1
ಉದ್ದಿಮೆದಾರರು	1
ಅಧಿಕಾರಿಯಲ್ಲಿ	1
ದೊರಕುವುದಿಲ್ಲ	2
ವ್ಯಾಸಪುರ	1
ಸುರೀನ್ಸ್‌ರ್	1
ವ್ಯಕ್ತಿಗಳಿಂದ	2
ಝೂಂಗ	3
ಪತ್ರವಲ್ಲಿ	1
ತ್ರಿಮೂರ್ತಿ	2
ಇದ್ದು	70
ಮುಗಿಯದೆ	1
ಸುಬ್ಬ	3
ಚೌಕಿ	4
ಕಪಿಹಿಡಿತದಿಂದ	1
ಆಂಟೋನಿ	1
ಕೆಟ್ಟದಾಗಿ	1
ತರುವ	29
ಸಾಕುತ್ತಿರುವ	1
ಮುಖಮಂಟಪದಿಂದ	1
ಎಲ್ಲಾದರ	2
ಒಂಬತ್ತು	5
ಜಹಾಂಗಗೀರನು	1
ಯಂತ್ರದ	6
ವಿಚಾರಪರರಿಗೆ	1
ನೆಟ್ಟ	7
ಇಲ್ಲವೊ	1
ಊಟವನ್ನು	1
ಉದಾಹರಣೆ	40
ತೋಟಗಳನ್ನಾಗಿ	1
ಪತ್ರವನ್ನು	20
ಹೊರದೆಗೆಯುವುದು	1
ತೂಕ	33
ಕರ್ತವ್ಯವನ್ನು	1
ಬಹಿಷ್ಕಾರ	1
ಕೆಲಸಕ್ಕಾಗಿ	1
ತಿಳಿಯಬೇಕಾದರೆ	1
ನಡೆಯುತ್ತಿರುವಾಗ	1
ಬೇಡುತ್ತಾರೆ	1
ಹೇಳಬಹುದು	8
ಖಂಡಿತ	6
ಸಂಚು	1
ನಗೆಮಾತುಗಳಿಂದ	1
ತಾಳೆ	36
ಪ್ರವಾಸಿ	148
ಇಲ್ಲವಾದರೆ	5
ನೋಡಲಾಗುತ್ತಿತ್ತು	1
ನೌಕಾಯಾನದ	1
ಸಂಭವಿಸಿದ	14
ರೋಗಗಳಿಗೆ	1
ಡ್ರೈವ್	1
ಮಡಿವಾಳ	1
ರಣವಿರೇಶ್ವರ	3
ಬಂಟ	1
ತಿನ್ನುವಿಯಂತೆ	1
ಕೆಳಭಾಗದಲ್ಲಿ	1
ಗುರುಗಳೇ	4
ಬಾವಿ	8
ನೆಟ್ಟರೆ	1
ಕಾಲುವೆ	14
ಉಪಾಸನೆಯ	1
ಕೊಳ್ಳುವುದಕ್ಕೆ	2
ಆಟವನ್ನು	1
5.5ರಿಂದ	1
ತೆಗೆಯುವಾಗ	1
ಆರೂವರೆ	1
ಕಲ್ಪನೆಗೂ	1
ಆನೆಕೊಂಡ	1
ಹಿರಿಯೂರಿನಲ್ಲಿ	1
ಉತ್ತರಿಸುವಂತೆ	1
ಮನಾಲಿಯಲ್ಲಿ	4
ಅಯೋಧ್ಯೆಗೆ	2
ಮಧುಕೇಶ್ವರ	1
ಸಾಹುಕಾರರು	1
ಸಲೆಹ	1
ರುಜುವಾತುಪಡಿಸುವುದು	1
ಸಾಲಿನಿಂದ	1
ಪ್ರಾಮುಖ್ಯವನ್ನು	1
ಸಾಮಾನುಗಳು	4
ಗಳಿಸಿದ	23
ಕುಗ್ಗು	29
ಬಾಗಿಲನ್ನು	1
ಕೋಗಿಲೆ	5
ಮಂದಿರಗಳು	4
ಪದಾರ್ಥವು	11
ಹೊರಮಠ	1
ಸಮನ್ವಯ	1
ಶೈವ	17
ಶರೀರಕ್ಕೆ	1
ಸ್ಟೋಕ್ಸ್	1
ಕಬ್ಬಿಣ	13
ಕಳುಹಿಸಿದ	8
14-20	3
ಕಲ್ಪನೆಯ	5
ಮಾಪ್ಪಿಲಾಬೇಮೀನು	1
ತಾಮ್ರದ	2
ಯಶಸ್ಸನ್ನು	1
ಬೆಂಕಿಯನ್ನು	1
ಅಂತರಾಷ್ಟ್ರೀಯ	7
ಅಂತಹವರಿಗೆ	1
ಸಂಖ್ಯೆಯನ್ನು	4
ಹೊಗಳುವರು	1
ಮನುಷ್ಯರಿಗೆ	1
ಮಲ್ಮುಶ್	1
ಸಲ್ಲಿಸಿದ	11
ದೇವಾಲಯಗಳನ್ನು	7
ಸೋಲ್ತೀಯ	1
ಧಾರೆಯ	2
ಹವ್ಯಕ	1
ಸಿಂಪಡಿಸುವಾಗ	1
ಕದಿಯೋದು	1
ಕೋತಿಯನ್ನು	1
ಹುಡ್ಕೊ	2
ಆಂಗ್ಲಭಾಷೆ	2
ತಯಾರಿಸಿರಿ	1
ಶಿವಾಜಿಯಂತೆ	1
ಕಾರಣಗಳಾಗಿ	1
ಪಟ್ಟಿಯು	9
ಮುದ್ರಣವನ್ನು	1
ಒಳಗೊಂಡ	23
ತುಪ್ಪಕ್ಕೆ	1
1428	1
ಸಭಾಮಂಟಪದ	1
ಸೇರಲಿರುವ	1
ನಿವಾರಣೆಯಲ್ಲಿ	1
ಧರ್ಮಾರ್ಥ	7
2500	3
ಸಾಲಪತ್ರಗಳಿಂದ	2
ಹಾರ್ಬೇಕು	1
ಸೇನಾಪತಿ	3
ಉತ್ತಮಗೊಳ್ಳುವುದಾದರೂ	1
ಸೇವಾರಂಗ	1
ವೆಚ್ಚಗಳಲ್ಲೂ	1
ಉಕ್ಕಿನ	1
ಗುರುಸಿದ್ಧ	1
ಪ್ರಮಿತಿಯಿಂದ	2
ಗ್ರೇಂಡಟ್ರಂಕ್	1
ಸರಿತೂಗುವುದಿಲ್ಲ	1
ಕೊಳ್ಳಬೇಕು	102
ಕಾದಿರುತ್ತಿತ್ತು	1
ಹೋಗಿದಾರೆ	1
ಕಂಡ	237
ಮಲತಾಯಿ	2
ಸೊಂಟದುಡುಗೆ	1
ನವಸಾಕ್ಷರರು	4
ತ್ಯಜಿಸಿದ	2
ಮನಾಲಿಯಿಂದ	5
ಡಿಬೆಂಚರದಾರರಿಗೆ	1
ಪದಕ	14
ಕಾಣಬರುವ	2
ಚರಿತ್ರೆಯಲ್ಲಿ	1
ಹುರುಪಿನಿಂದ	1
ಉದ್ದೇಶಕ್ಕೆ	3
ಹ್ಯಾಗೆ	1
ಹೆಚ್ಚಾದಂತೆಲ್ಲಾ	1
ಗಂಡಾಂತರ	3
ಶೇರಿಗೆ	5
ಪೂಜಿಸಿದರೂ	1
ಭೂಮಿಯಲ್ಲಿ	3
ನಿರ್ಬಂಧವೂ	1
ಪಿಚೋಲಾ	3
ಚಳಿ	10
ನೋಟುಗಳ	62
ಪ್ಯಾಲೇಸಿನ	2
ಮಡಿಚಿ	1
ಕೃಪೆಮಾಡಿ	1
ಕುಮಾರವ್ಯಾಸನು	1
ರಾಷ್ಟ್ರಾಧ್ಯಕ್ಷರು	1
ತಕ್ಕ	97
ಅಭಿಮಂತ್ರಿಸಿದ	1
ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ	1
ಉಲ್ಬಣಿಸುವುದು	1
ಡಾಲ್ಫಿನ್	3
ನಯವಾಗಿ	3
ನಿಗದಿಪಡಿಸಬೇಕು	1
ದಶಕದ	3
ಪ್ರೋತ್ಸಾಹಿಸಿತು	2
ಗಂಟೆಯಿಂದ	4
ಹೊಣೆಗಾರಿಕೆಗಳನ್ನು	1
ಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ	30
ನಿರೂಪಣೆಗಳನ್ನು	2
ಸಾರಿದೆ	1
ಬಿದ್ದಿರೋ	1
ಧಾರೆಗಳು	1
ನಿಲಯ	9
ಬಸ್ಸುಗಳಲ್ಲಿ	1
ದಾರದ	1
ಆಡುಗಳು	1
ಮೂರೂವರೆ	1
ಬೆಳ್ಪೊಲಿ	1
ಕೇರಳದಲ್ಲಿ	17
ತಿಳ್ಕೊಂಡಿರಬೇಕು	1
ಹೇಳಿದ್ದು	2
ಅನ್ವಯ	5
ತಯಾರಿಸುತ್ತದೆ	1
ಮಹೋತ್ಸವ	1
ಕಾನೂನಿನಲ್ಲಿ	3
ದನ	807
ಮದುದು	1
ಪಡೆದಿದ್ದಾಳೆ	1
ಶೇರಿನಲ್ಲಿ	1
ಅದ್ಭುತವಾದ	3
ಕರ್ನಾಟಕದಲ್ಲಿ	3
ಗ್ರೀನ್ಮ್ಯಾನ್ಷನ್	1
ಚೆಂಡೇ	2
ಸ್ಥಳದಲ್ಲಿ	19
ಕಂಡುಬಂತು	5
ಕ್ಷೇಮಾಭ್ಯುದಯ	1
ಲೆಕ್ಕಿಗರನ್ನೆ	1
ಪಡೆದಿದ್ದರಿಂದ	1
ಹಾಕ್ಕೊಂಡೋರು	1
ತೋರಿಸಿರುವ	14
ಜಿನುಗುವ	2
ಸುತ್ತಾಡಿದವರು	1
ಚಲಿಸುವುದರಿಂದ	1
ಗೋಲುಗಳಿಂದ	1
ಸಾಲಿನಲ್ಲಿ	8
ಬರಲು	10
ಹತ್ತಿ	155
ಪ್ರತ್ಯೇಕಿಸಿ	2
ಆಗೋದಿಲ್ಲ	2
ಜಂಬುಲೋಚನ	2
ಛಾವಣಿ	10
ಆಗಿರಬೇಕು	29
ಬಣ್ಣಬಣ್ಣದ	2
ಯುಮಿಕೊಆವೊಯಿ	1
ಋಣಿ	2
ಪ್ರತೀಯೊಬ್ಬ	12
ಇಕ್ಕೆಲಗಳಲ್ಲಿಯೂ	2
ಕೆಳಕಂಡ	13
ಸಂಭ್ರಮದ	1
ತಿಳಿಯಲು	6
ಪರಿಷತ್ತು	10
ರೂಪವಂತನಲ್ಲ	1
ನೆನಪಿಗೆ	1
ಆಧಾರಗಳು	1
ಸಸ್ಯಭಾಗದ	1
ದ್ವಿತೀಯ	9
ಮೌಲ್ಯಮಾಪನ	9
ತಾವರೆಯಲ್ಲಿ	1
ಅಲ್ಲಿ	114
ಹೊಸದುರ್ಗಕ್ಕೆ	1
ಸಂಶೋಧನೆಯ	2
ಕಂಬಗಳಿಂದ	6
ಬೇರುಗಳನ್ನು	1
ಪ್ರೋತ್ಸಾಹಿಸಿದರು	2
ವೀಕ್ಷಿಸುವುದು	1
ಸಿಂಡೆಗಾ	1
ಗಂಜ್	6
ಉಷ್ಣತೆ	1
ಮಲ್ಲ	37
ನಿಯಮವು	2
ತಿಂಗಳಿಗೆ	7
ಸಲಕರಣೆಗಳನ್ನು	1
ಸೌಂದರ್ಯವು	1
ಚಿತ್ತಾರಿ	5
ಅತಿಥೇಯ	1
8,000	4
ಉರಿದುಕೊಳ್ಳಲಿ	1
ಕರೆದ್ಕೊಂಡು	1
ಕೊಡಬಹುದಾದರೆ	1
ಭಯ	31
ಹಾಳೆಗಳನ್ನು	1
ಹಿಂಭಾಗ	2
ಪಗಡೆಯಾಟ	2
ಸುಖದು:ಖಗಳನ್ನು	1
ಇರಬಹುದೇನೋ	1
ನಿವಾರಣಾ	5
ಕೈತುಂಬಾ	2
ಗತಿಸಿದ	2
ಮುಂಜಾಗ್ರತೆ	5
ಸ್ಮಾರಕದ	1
ಊರಿಗೆ	18
ಕೇಳಿಲ್ಲವಲ್ಲಪ್ಪ	1
ದೂರದೂರದವರೆಗೆ	2
ಅರ್ಹತಾ	1
ವಿತರಣೆಯು	1
ದಾಖಲೆಗಳನ್ನು	15
ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು	2
ಶಿರಸಿ	7
ಹೊರಟರೆ	2
ಕೆಲವೊಂದು	16
ಇಲ್ಲದೆ	54
ನೆಡುವಾಗ	3
ತುಂಬುವ	4
ಶಾಲಿಮಾರ್	6
ಮುಂಗೋಪಿತನಕ್ಕೆ	1
ನಡೆಯಬೇಕು	2
ಕೊರತೆಯ	7
ಮಳಿಗೆಗಳಲ್ಲಿ	1
ಮರಳಿದ್ದು	2
ದಿಯುವಿನ	7
ಕಲಾಕೃತಿ	6
ತುಟ್ಟಿಭತ್ಯೆ	1
ಲಿಮಿಟೆಡ್	1
ಕಲಿತಿರಿ	1
ಪ್ರವಾಸಿಗರಿಗಾಗಿ	9
ಮುದ್ರಣ	9
ಏದುಸಿರು	1
ದೈವಲೀಲೆಗೆ	1
ಗಾಂಧೀಜಿಯವರು	1
ಕೊತುಲ್ಪುರಿನಲ್ಲಿ	1
ತೆರೆದಿಟ್ಟು	1
ವನಪ್ರದೇಶ	1
ಮುಂದುವರಿಯಲು	3
ವಯಸ್ಸಿನಲ್ಲೇ	1
ಪಡೆದಿರುವುದಿಲ್ಲ	1
ರೋಹತಂಗ್	7
ಮಡ್ಲೆರಿ	1
ಶೇಖವಟಿಯ	1
ಶೇರುದಾರ	45
ಪರಿಭ್ರಮಣೆಗಳಷ್ಟು	1
ದೇಗುಲವನ್ನು	1
ಆಗಿರುವೆ	2
ಶಿಥಿಲಗೊಳ್ಳುತ್ತಾ	1
ಅರ್ಥಶಾಸ್ತ್ರದ	1
ಹೊರಬರಲು	1
ಬೇಜಾರು	3
ಹಸಿವೆ	4
ವರದಿಯಲ್ಲಿ	2
ಪಿ.	9
ಗಟ್ಟಿಗಳ	15
ತಯಾರಿಸಬಲ್ಲ	2
ಆವರಣದಲ್ಲಿ	5
ಮಲಬಾರಿನ	1
ಪಡೆದುಕೊಂಡಿರುವ	1
ಮಾಡಿದ್ದನು	2
ಬಾಲಕ್ಕೇ	1
ಉಪವಿಭಾಗ	12
ಉತ್ತರಿಸುವುದು	1
ಪೂರೈಕೆ	46
ಬಳ್ಳೇಶ	2
ಅಂತರಾಳ	3
ಮಾಲಕನ	2
ಶೋಭಾಯಾತ್ರೆಯಿಂದ	1
ನೀತಿಗಳ	8
ಚಲಾವಣೆಯಿಂದ	5
ಒದಗಿಸಿಕೊಳ್ಳುವುದೂ	1
ಅಲ್ಲಿಂದಲೂ	2
ತಂದರೆ	3
ಚುರುಕಾದ	1
ಘಟಕಗಳೂ	1
20ರಿಂದ	1
ಮೊದಲಾದ	36
ಕಿವಿಯ	1
ಕಳುಹಿಸುತ್ತಿರುವರು	1
ರೋಮಾಂಚನದಿಂದ	1
ತಕೋ	5
ಕೋಷ್ಟಕವೂ	1
ಅಹದಿನಿಂದ	1
ಬಾಡಿಗೆ	14
ಬೇಕಾದ	176
ಉದ್ಭವಿಸುವುದು	1
ಇದೀಗ	1
ರಾಜ್ಯಗಳಲ್ಲಿ	5
ಹೊನ್ನೆ	2
ಶೇಕ್	1
ಕೈಲಾಸದಿಂದ	2
ಮೈದಳೆಯಬಹುದು	1
ಸಂಘಗಳಲ್ಲಿ	2
ಸಂಡೂರಿನ	1
ಸಭಾಭವನ	1
ಅಧ್ಯಾಯಗಳು	2
ಉಸಿರಾಡಪ್ಪ	1
ಕೆಜಿ	4
ಅವಂತಿಯ	1
ದಟ್ಟ	32
ಸಾಧನಗಳು	2
ಚಂಬಾದ	3
ಕ್ರೀಡಾಪಟುಗಳು	2
ಆದರ್ಶವಾದಿ	3
ತೆಯ್ಯಂ	2
ಆಗಿ	1225
ಸ್ವಂತ	15
ಹೋಗಿದ್ದವು	1
ಹಣದುಬ್ಬರದಿಂದಾಗಿ	3
ಗುಹಿಲ್	2
ಸಲ್ಲದು	2
ಮಹಡಿಗಳು	1
ದೊಡ್ಡವರಿಗೂ	1
ಏರಬಹುದು	1
ತಿಳಿದುಬರುತ್ತದೆ	3
ಬಳಕೆಗೊಳ್ಳಬೇಕು	1
ರಂಧ್ರಗಳಲ್ಲಿ	1
ಮಹಾಬಲೇಶ್ವರ	3
ಗಳಿಕೆಯು	1
ಸಂಗಮಕಾಲ	1
ಉದ್ರೇಕಿಸುವ	2
ಅಂಗಡಿಯ	6
ಜಾನಪದದ	1
ಖಂಡೋಲಿಯ	3
ಪೈಕಿ	17
ಶ್ರೀಕಂಠಯ್ಯನವರ	1
ಶಾಪ	11
ಕಲಾವಿದರಿಗಾಗಿ	1
ಅಗಾಧವಾದ	1
ಶಿಖರದಲ್ಲಿ	2
ಕೆಲಸಗಳಲ್ಲಿ	2
ಆಕೃತಿಯನ್ನು	1
ಏಳಬಾರದು	1
ಯಶಸ್ಸಿನ	3
ಮುಸ್ಲಿಂ	4
ಗಂಟೆಯವರೆಗೆ	2
ಬಾಲಕಿಯರು	1
ಮೀರಿ	23
ಭುವನೇಶ್ವರಿಯಂತೂ	1
ಇಲ್ಲಿಯೂ	2
ಸಪೋಟ	1
ಅಷ್ಟೂ	1
ಯುವತಿಯರು	1
ಲೆಕ್ಕವು	1
ಬೀಜಗಳನ್ನು	2
1126ರಲ್ಲಿ	1
14ನೇ	2
ಗರಗಸದಿಂದ	1
ಆರ್ಥಿಕವಾದ	1
ಎರಡರಲ್ಲಿ	1
ಸಹಕರಿಸದಿದ್ದರೆ	1
ಅಂಕಿಗಳನ್ನು	8
ನಾಯಕನೋರ್ವನ	1
ಜೀವನ	73
ಕಟರಾಗೆ	1
ಹೇಳಬೇಕಾಗಿಲ್ಲ	1
ನೋಡುವ	28
ಜಾತ್ರೆಯ	5
ಒಣ	20
ಕತ್ತರಿಸಿಕೊಳ್ಳಬೇಕು	1
ದೇವತೆಗೆ	1
ವರ್ಷಪೂರ್ತಿ	3
ಯಾತ್ರಿಕ	5
ವಿಕೇಂದ್ರೀಕರಿಸಿದ	2
ಗುರಿಪಡಿಸಬೇಕು	1
ಅಷ್ಟಿಷ್ಟಲ್ಲ	2
ಬ್ಯಾಂಕುಗಳೂ	1
ಚಿಕಿತ್ಸೆಯ	7
ಕೊಡ್ತೇನೆ	14
ಇಲಾಖೆಯ	20
ಹರಿದ್ರಾನದಿ	1
ಪ್ರಮಿತಿಗೆ	2
ಅಲೆಂಬಿಕ್	1
ಗೋಪಾಲಕೃಷ್ಣ	1
ದೀರ್ಘಕಾಲದ	1
ಜಗನ್ನಾಥಪುರ	4
ಉದ್ಧಾಮ	1
1914ರವರೆಗೆ	1
ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸಲು	1
ಪರಿಶೋಧಕನಿಗೆ	8
ಮಾಡದೇ	5
ನಷ್ಟಕ್ಕಿಂತಲೂ	1
ಆತಂಕವಾದಿ	1
ಜೋಡಿಸುವ	4
ಇವುಗಳು	5
ಸತ್ಯದ	2
ಪರಿಶೋಧನವು	1
ನೋಡಿದೀನಿ	1
ದೇವಿಯರ	2
ನಿಯಮವೇನೂ	2
ಬೇಡೋಕೆ	1
ಇಲ್ಲದೆಯೇ	1
ಸೇರಿದಂತೆ	9
ಆಲದಮರ	1
ಕಾಯಿಲೆಗಳಲ್ಲಿಯೂ	1
ಚಟ್ನಿ	1
ಇತ್ಯಾದಿಗಳನ್ನು	5
ಹಣವೂ	3
ಸಾಕಷ್ಟು	38
ಓದಿರುವನು	1
ಪತ್ರದಂತೆ	1
ಮೊಟ್ಟಮೊದಲ	6
ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು	2
ಗಾಳಿಗಳು	1
ಆಕ್ರಮಣದಿಂದ	1
ಪಿಪ್ಪ್ಲದ್ಮಾತ	1
ಒಪ್ಪುತ್ತೇನೆ	1
ಮರವನ್ನು	2
ಸೆಪ್ಟೆಂಬರ	13
ಉಳಿಯುವುದಕ್ಕಾಗಿ	3
ಮೇಲಿಂದ	11
ಕೋನಗಳನ್ನು	1
ತರಣ್	1
ಸರಿದೂಗುವಂತೆ	1
ನಡುವೆಯಲ್ಲಿ	1
ಕಂಡುಹಿಡಿಯುವುದಾಗಿದೆ	2
ರಾಮಚಂದ್ರರಾಯರಂಥವರು	1
ತನಿಖೆಯಿಂದ	1
ಸಂಕೇತದಲ್ಲಿ	3
ರೂಪುಗೊಳ್ಳುತ್ತಿದೆ	1
ಪ್ರಖ್ಯಾತಿ	1
ಇತರೆ	2
ಪ್ರಕರಣಗಳನ್ನು	9
ಬುಗುರಿಯಾಗಿ	1
ಮಾರಾಟ	75
ಅಲಂಕೃತವಾಗಿ	1
ಕಲಾಕೃತಿಗಳಿಂದ	1
ನೆಹರುರವರು	1
ದರಗಳಿಂದಾಗಿ	1
ಕಳೆದುಕೊಳ್ಳದೆ	1
ಮಲೇಶಿಯಾ	5
ತುಂಬಿಸಿರುವ	1
ಮೈಮನಗಳನ್ನು	1
ಕರ್ಣಪ್ರಯಾಗ	3
ಇಲ್ಲ಼	2
ಹೊಲತಿ	2
ಸಾಲಾಗಿ	3
ಯಾತ್ರೆ	13
ನೊರ್	3
ಮುಂಗಡವಾಗಿಯೇ	1
ರೋಗಿಗಳಿಗೆ	3
ಮಾಡಿಸುತ್ತಿದ್ದರಿಂದ	1
ಮಸೂರಕ್ಕೆ	1
ಆನೆಗೊಂದಿಯಲ್ಲಿನ	1
ಗಂಗಾವರಿ	1
ಮೀಟರು	8
ಚೌಕಿನಿಂದ	1
ಪ್ರಾಂಗಣದಲ್ಲಿ	1
ನಂಜನಗೂಡಿನ	1
ಬಲೆಯನ್ನು	3
ಮೌಸಿಬಡಿಯ	2
ಆದುದಾಗಿದ್ದು	1
ಸಂಹಿತೆಯಲ್ಲಿ	1
ಇಟ್ಟುಕೋ	1
ದೇಶದ	4
ವೈಷಮ್ಯಗಳು	1
ನಾಲ್ಕರಿಂದ	1
ವಿಧವೆಯಾಗಿ	1
ಹತ್ತು	26
ದಾಸಿ	3
ಹೊಡೆತಕ್ಕೆ	1
ನಮಸ್ಕಾರ	5
ಫ್ರೈಡ್	1
ಆಲಯದಲ್ಲಿ	1
ಅನುಕರಿಸಿ	1
ಕೊಟ್ಟವನು	1
ಸಮಯ	94
ಅಡ್ಡಿ	6
ಮಾಡಿಕೊಂಡಿರುವ	2
1824ರದ್ದು	1
ಮುಖ್ಯಾಂಶಗಳು	1
ಪತ್ರಿಕೆಗಳ	14
ಕೊಳವೆ	5
ವಿಶ್ಲೇಷಿಸುವುದು	1
ಗೊತ್ತೇ	3
ನೆನಪಿಸಲಾಯಿತು	1
ಹಾಳುಬಿದ್ದ	1
ಕೋಟಿ	24
ಇರುವಂತಹುದು	1
ಗುಂಡಿಯನ್ನು	3
ಹುಬ್ಬಳ್ಳಿ	6
ಮೇವಾಡದಲ್ಲಿ	1
ಕನ್ನರ	2
ಹಿಂತೆಗೆದುಕೊಂಡಿದ್ದಾನೆ	1
ವಿಂಧ್ಯಗಿರಿಯ	1
24ರಂದು	3
ಆದಿಯಿಂದ	1
ತರುಣಿ	1
ಇತಿಹಾಸದ	9
109000	1
ತಿಳಿದುಕೋ	1
ಗಣಿಗಾರಿಕೆಯನ್ನು	1
ಹಿರಿಯೂರಿನಿಂದ	1
38863	1
ಕೊಟ್ಟರೂ	3
ಯಾವುವೂ	1
ಪಡನ್ನನಿಂದ	1
ಉಪಕಾರ	6
ಮೇರೆಯನ್ನು	1
ಕಲ್ಯಾಣದ	5
ನಲ್ಲತಣ್ಣಿ	1
ಗ್ರೀಕರ	8
ಗ್ರಾಹಕನ	12
ಬಿಡಿ	40
ಔಷಧಿಗಳ	5
ಕೊಂಡುಕೊಳ್ಳೋಣ	1
ಅಂಗವ್ಯೂಹದ	1
ಮಂಡಳಿಯು	2
ಯೋಗದಿಂದ	5
ಸಾಯಿಸ್ತೀಯಾ	1
ಸಂಗ್ರಹಾಲಯದಲ್ಲಿ	3
ಅಂಗಕ್ಕೂ	1
ದಿನಾಂಕ	8
ಬಾಣ	7
ಆಗ್ನೇಯಕ್ಕೆ	9
ನಡೆಯುವುದೇ	1
ನಿರ್ದೇಶನ	2
ಪ್ರತಿಭೆ	7
